{"config": {"name": "sequential", "layers": [{"config": {"dtype": "float32", "filters": 32, "use_bias": true, "activation": "relu", "kernel_constraint": null, "kernel_regularizer": null, "bias_constraint": null, "batch_input_shape": [null, 28, 28, 1], "name": "conv2d", "trainable": true, "kernel_size": [3, 3], "strides": [1, 1], "data_format": "channels_last", "bias_initializer": {"config": {"dtype": "float32"}, "class_name": "Zeros"}, "bias_regularizer": null, "activity_regularizer": null, "dilation_rate": [1, 1], "kernel_initializer": {"config": {"seed": null, "dtype": "float32"}, "class_name": "GlorotUniform"}, "padding": "valid"}, "class_name": "Conv2D"}, {"config": {"dtype": "float32", "filters": 64, "use_bias": true, "activation": "relu", "kernel_constraint": null, "kernel_regularizer": null, "bias_constraint": null, "strides": [1, 1], "trainable": true, "name": "conv2d_1", "kernel_size": [3, 3], "data_format": "channels_last", "bias_initializer": {"config": {"dtype": "float32"}, "class_name": "Zeros"}, "bias_regularizer": null, "activity_regularizer": null, "dilation_rate": [1, 1], "kernel_initializer": {"config": {"seed": null, "dtype": "float32"}, "class_name": "GlorotUniform"}, "padding": "valid"}, "class_name": "Conv2D"}, {"config": {"dtype": "float32", "pool_size": [2, 2], "strides": [2, 2], "data_format": "channels_last", "name": "max_pooling2d", "trainable": true, "padding": "valid"}, "class_name": "MaxPooling2D"}, {"config": {"dtype": "float32", "seed": null, "noise_shape": null, "rate": 0.25, "name": "dropout", "trainable": true}, "class_name": "Dropout"}, {"config": {"dtype": "float32", "name": "flatten", "trainable": true, "data_format": "channels_last"}, "class_name": "Flatten"}, {"config": {"dtype": "float32", "bias_constraint": null, "use_bias": true, "activation": "relu", "units": 128, "kernel_regularizer": null, "name": "dense", "trainable": true, "kernel_constraint": null, "bias_initializer": {"config": {"dtype": "float32"}, "class_name": "Zeros"}, "bias_regularizer": null, "activity_regularizer": null, "kernel_initializer": {"config": {"seed": null, "dtype": "float32"}, "class_name": "GlorotUniform"}}, "class_name": "Dense"}, {"config": {"dtype": "float32", "seed": null, "noise_shape": null, "rate": 0.5, "name": "dropout_1", "trainable": true}, "class_name": "Dropout"}, {"config": {"dtype": "float32", "bias_constraint": null, "use_bias": true, "activation": "softmax", "units": 10, "kernel_regularizer": null, "name": "dense_1", "trainable": true, "kernel_constraint": null, "bias_initializer": {"config": {"dtype": "float32"}, "class_name": "Zeros"}, "bias_regularizer": null, "activity_regularizer": null, "kernel_initializer": {"config": {"seed": null, "dtype": "float32"}, "class_name": "GlorotUniform"}}, "class_name": "Dense"}]}, "class_name": "Sequential", "keras_version": "2.2.4-tf", "backend": "tensorflow"}