{"class_name": "Sequential", "backend": "tensorflow", "config": {"layers": [{"class_name": "Flatten", "config": {"dtype": "float32", "trainable": true, "name": "flatten", "data_format": "channels_last"}}, {"class_name": "Dense", "config": {"use_bias": true, "dtype": "float32", "bias_constraint": null, "activation": "relu", "bias_regularizer": null, "name": "dense", "kernel_regularizer": null, "trainable": true, "units": 512, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"dtype": "float32", "seed": null}}, "kernel_constraint": null, "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "activity_regularizer": null}}, {"class_name": "Dropout", "config": {"noise_shape": null, "dtype": "float32", "seed": null, "trainable": true, "name": "dropout", "rate": 0.5}}, {"class_name": "Dense", "config": {"use_bias": true, "dtype": "float32", "bias_constraint": null, "activation": "softmax", "bias_regularizer": null, "name": "dense_1", "kernel_regularizer": null, "trainable": true, "units": 10, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"dtype": "float32", "seed": null}}, "kernel_constraint": null, "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "activity_regularizer": null}}], "build_input_shape": [null, 28, 28], "name": "sequential"}, "keras_version": "2.2.4-tf"}