{".": 1, ",": 2, "-": 3, "o": 4, "a": 5, "que": 6, "!": 7, "de": 8, "e": 9, "_": 10, "se": 11, ":": 12, "não": 13, "?": 14, "um": 15, "do": 16, "me": 17, "com": 18, "é": 19, "da": 20, "uma": 21, "lhe": 22, "maria": 23, ";": 24, "para": 25, "os": 26, "no": 27, "eu": 28, "em": 29, "as": 30, "por": 31, "anselmo": 32, "na": 33, "era": 34, "mas": 35, "como": 36, "ao": 37, "(": 38, ")": 39, "mais": 40, "francisco": 41, "tudo": 42, "quem": 43, "te": 44, "joana": 45, "bem": 46, "êle": 47, "carlos": 48, "celeste": 49, "já": 50, "dos": 51, "lá": 52, "médico": 53, "à": 54, "quando": 55, "sim": 56, "das": 57, "meu": 58, "muito": 59, "tinha": 60, "*": 61, "minha": 62, "nos": 63, "manoel": 64, "agora": 65, "d": 66, "foi": 67, "sem": 68, "há": 69, "ou": 70, "'": 71, "porque": 72, "tónio": 73, "sr": 74, "pois": 75, "dizer": 76, "depois": 77, "então": 78, "»": 79, "sua": 80, "homem": 81, "assim": 82, "tem": 83, "num": 84, "isso": 85, "nem": 86, "mulher": 87, "porta": 88, "mim": 89, "havia": 90, "dum": 91, "padre": 92, "gente": 93, "casa": 94, "mesmo": 95, "sou": 96, "duma": 97, "olhos": 98, "disse": 99, "tu": 100, "ser": 101, "até": 102, "ela": 103, "pai": 104, "dia": 105, "numa": 106, "isto": 107, "ali": 108, "só": 109, "ainda": 110, "coisa": 111, "nunca": 112, "ia": 113, "tambêm": 114, "senhor": 115, "aqui": 116, "verdade": 117, "esta": 118, "cá": 119, "ora": 120, "ver": 121, "vez": 122, "sempre": 123, "mal": 124, "todos": 125, "dizia": 126, "pela": 127, "sei": 128, "vai": 129, "tua": 130, "diz": 131, "outro": 132, "cliente": 133, "onde": 134, "aquilo": 135, "tenho": 136, "aí": 137, "grande": 138, "sôbre": 139, "amigo": 140, "dois": 141, "sabe": 142, "advogado": 143, "outra": 144, "toda": 145, "essa": 146, "vida": 147, "olha": 148, "noite": 149, "ninguêm": 150, "aquele": 151, "menezes": 152, "cândida": 153, "novo": 154, "seus": 155, "você": 156, "ó": 157, "mão": 158, "ah": 159, "filha": 160, "nada": 161, "dentro": 162, "fez": 163, "nas": 164, "êste": 165, "ª": 166, "fôsse": 167, "fazer": 168, "êsse": 169, "mãos": 170, "tempo": 171, "borregana": 172, "parece": 173, "está": 174, "caso": 175, "ex": 176, "faz": 177, "entre": 178, "mundo": 179, "terra": 180, "seu": 181, "hipólito": 182, "nós": 183, "v": 184, "ir": 185, "dêle": 186, "fôra": 187, "ter": 188, "lo": 189, "pé": 190, "estava": 191, "ar": 192, "leonor": 193, "às": 194, "todo": 195, "cabeça": 196, "alguêm": 197, "pelo": 198, "voz": 199, "quero": 200, "deixa": 201, "ti": 202, "logo": 203, "dias": 204, "ideia": 205, "podia": 206, "dr": 207, "desde": 208, "preciso": 209, "rapariga": 210, "amor": 211, "á": 212, "silêncio": 213, "emfim": 214, "tão": 215, "pelas": 216, "mãe": 217, "horas": 218, "viu": 219, "diante": 220, "quer": 221, "boticário": 222, "país": 223, "ponta": 224, "lisboa": 225, "gesto": 226, "dar": 227, "aos": 228, "oh": 229, "diga": 230, "uns": 231, "apenas": 232, "palavra": 233, "fim": 234, "quase": 235, "pouco": 236, "vinha": 237, "murmurou": 238, "deu": 239, "professor": 240, "xavier": 241, "aquela": 242, "duas": 243, "triste": 244, "vem": 245, "conhece": 246, "estou": 247, "irmão": 248, "irmã": 249, "quê": 250, "suas": 251, "qual": 252, "bom": 253, "talvez": 254, "falar": 255, "digo": 256, "hoje": 257, "antes": 258, "vontade": 259, "momento": 260, "vezes": 261, "queria": 262, "paciência": 263, "tinham": 264, "carta": 265, "tanto": 266, "atrás": 267, "joão": 268, "franco": 269, "pessoa": 270, "rèpública": 271, "daquela": 272, "vê": 273, "deve": 274, "doutor": 275, "anos": 276, "voltou": 277, "porêm": 278, "fui": 279, "chapéu": 280, "houve": 281, "primeiro": 282, "vista": 283, "tarde": 284, "és": 285, "palavras": 286, "quis": 287, "fóra": 288, "pobre": 289, "ouve": 290, "vila": 291, "sol": 292, "termómetro": 293, "farmácia": 294, "opinião": 295, "menos": 296, "nova": 297, "parte": 298, "janelas": 299, "volta": 300, "via": 301, "ficou": 302, "feito": 303, "rei": 304, "melhor": 305, "dinheiro": 306, "velho": 307, "são": 308, "cónego": 309, "la": 310, "p": 311, "helena": 312, "vossa": 313, "senhora": 314, "calor": 315, "portanto": 316, "lembro": 317, "ilustre": 318, "muita": 319, "claro": 320, "meio": 321, "sido": 322, "deus": 323, "êles": 324, "lágrimas": 325, "alguma": 326, "queres": 327, "tens": 328, "amante": 329, "hora": 330, "porquê": 331, "fundo": 332, "teotónio": 333, "boa": 334, "tal": 335, "amigos": 336, "água": 337, "emquanto": 338, "rosto": 339, "jornalista": 340, "mau": 341, "rua": 342, "voltando": 343, "estas": 344, "monarquia": 345, "malafaia": 346, "marim": 347, "casamento": 348, "criança": 349, "senhoria": 350, "cristóvam": 351, "família": 352, "estação": 353, "pôs": 354, "doido": 355, "vamos": 356, "rapaz": 357, "tive": 358, "põe": 359, "comer": 360, "entrou": 361, "aonde": 362, "alves": 363, "passou": 364, "coração": 365, "veio": 366, "meia": 367, "vi": 368, "canto": 369, "espírito": 370, "poder": 371, "seria": 372, "haver": 373, "mo": 374, "devo": 375, "coisas": 376, "seja": 377, "sabes": 378, "livre": 379, "póde": 380, "nêsse": 381, "ouvir": 382, "quarto": 383, "sabia": 384, "anda": 385, "visto": 386, "dava": 387, "tenha": 388, "luz": 389, "tivesse": 390, "rialmente": 391, "vento": 392, "linhaça": 393, "andava": 394, "morrer": 395, "dito": 396, "peito": 397, "cidade": 398, "sangue": 399, "govêrno": 400, "nome": 401, "administrador": 402, "vir": 403, "cerdeira": 404, "ra": 405, "prior": 406, "comboio": 407, "olhar": 408, "vizeu": 409, "nesse": 410, "gastão": 411, "depressa": 412, "mar": 413, "demónio": 414, "umas": 415, "«": 416, "fazia": 417, "doente": 418, "seguir": 419, "altura": 420, "movimento": 421, "tira": 422, "janela": 423, "dela": 424, "to": 425, "mesma": 426, "coragem": 427, "fôste": 428, "teu": 429, "pensa": 430, "pior": 431, "homens": 432, "sala": 433, "certo": 434, "passos": 435, "alma": 436, "achava": 437, "pensar": 438, "sobretudo": 439, "pausa": 440, "honra": 441, "amanhã": 442, "senhores": 443, "casado": 444, "desceu": 445, "conselho": 446, "sombra": 447, "notícia": 448, "quantos": 449, "punha": 450, "ergueu": 451, "eram": 452, "primeira": 453, "milagre": 454, "braços": 455, "ministério": 456, "história": 457, "outros": 458, "cima": 459, "ôlho": 460, "ouvido": 461, "medo": 462, "esquina": 463, "ministro": 464, "forma": 465, "saber": 466, "vou": 467, "pode": 468, "caixeiro": 469, "dá": 470, "igreja": 471, "ai": 472, "vês": 473, "candidinha": 474, "alzira": 475, "saír": 476, "espanto": 477, "erguendo": 478, "custa": 479, "estás": 480, "entra": 481, "morre": 482, "tambem": 483, "sacristão": 484, "abriu": 485, "lenço": 486, "enorme": 487, "pediu": 488, "presença": 489, "conhecer": 490, "companheiro": 491, "lado": 492, "daqui": 493, "olhe": 494, "veja": 495, "resposta": 496, "franqueza": 497, "último": 498, "filho": 499, "saúde": 500, "tio": 501, "lugar": 502, "todas": 503, "desta": 504, "certa": 505, "senão": 506, "todavia": 507, "momentos": 508, "destino": 509, "pôr": 510, "bôca": 511, "sapo": 512, "interior": 513, "haja": 514, "decerto": 515, "verás": 516, "ficam": 517, "casar": 518, "cala": 519, "comigo": 520, "levar": 521, "aquelas": 522, "escadas": 523, "teus": 524, "corpo": 525, "pensava": 526, "céu": 527, "contente": 528, "viver": 529, "posso": 530, "dizes": 531, "ombros": 532, "juro": 533, "perfil": 534, "grotesco": 535, "provinciano": 536, "sob": 537, "mêses": 538, "afogueado": 539, "emtanto": 540, "exemplo": 541, "perdão": 542, "fazendo": 543, "filhos": 544, "factos": 545, "ermelinda": 546, "marido": 547, "barómetro": 548, "alto": 549, "sentia": 550, "frio": 551, "causa": 552, "jornais": 553, "leite": 554, "iam": 555, "caminho": 556, "balcão": 557, "semelhante": 558, "nervoso": 559, "caiu": 560, "papel": 561, "sorria": 562, "vindo": 563, "bengala": 564, "caro": 565, "dedos": 566, "câmara": 567, "abrir": 568, "entende": 569, "souto": 570, "fala": 571, "patife": 572, "braço": 573, "perguntou": 574, "fitou": 575, "nagosa": 576, "moimenta": 577, "criada": 578, "revolução": 579, "tipo": 580, "saíu": 581, "respondeu": 582, "larga": 583, "chamando": 584, "bôlso": 585, "próprio": 586, "contra": 587, "religião": 588, "cheio": 589, "fora": 590, "alta": 591, "nosso": 592, "ouviu": 593, "talassa": 594, "luta": 595, "idade": 596, "fazem": 597, "ponto": 598, "modo": 599, "confessou": 600, "diziam": 601, "missa": 602, "scena": 603, "\"": 604, "arma": 605, "vais": 606, "chuva": 607, "cão": 608, "«fracisco»": 609, "«home»": 610, "deles": 611, "corre": 612, "serviço": 613, "gozar": 614, "adiante": 615, "compartimento": 616, "inteira": 617, "espôsa": 618, "fiz": 619, "suor": 620, "cavalheiro": 621, "beira": 622, "acaso": 623, "vieira": 624, "achei": 625, "conheço": 626, "perfeitamente": 627, "perguntei": 628, "banhos": 629, "pertence": 630, "pescoço": 631, "maia": 632, "espere": 633, "levi": 634, "certeza": 635, "ânimo": 636, "minhas": 637, "condições": 638, "saía": 639, "mando": 640, "arranjar": 641, "acha": 642, "viagem": 643, "remédios": 644, "dôr": 645, "morreu": 646, "três": 647, "responder": 648, "felicidade": 649, "gritou": 650, "bárbara": 651, "lhes": 652, "segredou": 653, "tirou": 654, "despedir": 655, "tremia": 656, "ambos": 657, "distância": 658, "tornar": 659, "situação": 660, "esquece": 661, "hei": 662, "deliciosas": 663, "junto": 664, "pulmões": 665, "caseiro": 666, "maneira": 667, "sinto": 668, "creio": 669, "após": 670, "apreensivo": 671, "amiga": 672, "perder": 673, "quanto": 674, "serenidade": 675, "lembra": 676, "acto": 677, "cego": 678, "si": 679, "comoção": 680, "ouvia": 681, "indiferença": 682, "consciência": 683, "espécie": 684, "escuta": 685, "digna": 686, "ansiedade": 687, "acredita": 688, "curiosidade": 689, "deixar": 690, "pés": 691, "bondade": 692, "1906": 693, "i": 694, "fica": 695, "naquele": 696, "verão": 697, "acontecimentos": 698, "chovia": 699, "sêco": 700, "continuava": 701, "muitos": 702, "farmaceutico": 703, "político": 704, "efeito": 705, "figura": 706, "impressão": 707, "club": 708, "ideias": 709, "respeito": 710, "bons": 711, "sair": 712, "vá": 713, "ficar": 714, "pessoas": 715, "observar": 716, "tanta": 717, "nessa": 718, "temperatura": 719, "chamava": 720, "coluna": 721, "pano": 722, "facto": 723, "naquela": 724, "respirar": 725, "portas": 726, "quinta": 727, "perto": 728, "par": 729, "entusiasmo": 730, "telegrama": 731, "usava": 732, "pomada": 733, "rosnou": 734, "dentes": 735, "boas": 736, "dei": 737, "supersticioso": 738, "teria": 739, "tremenda": 740, "pequena": 741, "aldeia": 742, "dúvida": 743, "instantes": 744, "pareceu": 745, "sujeito": 746, "baixo": 747, "humor": 748, "gestos": 749, "sentou": 750, "aqueles": 751, "começou": 752, "embora": 753, "espreitar": 754, "chão": 755, "repente": 756, "grandes": 757, "dessa": 758, "sinal": 759, "chegou": 760, "interessado": 761, "nenhuma": 762, "fitava": 763, "rèpublicanos": 764, "passa": 765, "terminou": 766, "nossos": 767, "ás": 768, "teve": 769, "descaramento": 770, "novidades": 771, "destas": 772, "domingo": 773, "sai": 774, "cheguei": 775, "etc": 776, "firme": 777, "ombro": 778, "jantar": 779, "ii": 780, "dúzia": 781, "som": 782, "devia": 783, "verde": 784, "vaga": 785, "forte": 786, "àquela": 787, "susto": 788, "nisso": 789, "comentou": 790, "banco": 791, "levemente": 792, "vinho": 793, "branco": 794, "cigarro": 795, "sério": 796, "desgraças": 797, "ódio": 798, "republicano": 799, "geral": 800, "paiva": 801, "couceiro": 802, "aldeias": 803, "estado": 804, "costas": 805, "neste": 806, "diabo": 807, "incursão": 808, "pistolas": 809, "contar": 810, "sorriu": 811, "correr": 812, "el": 813, "perde": 814, "cara": 815, "falou": 816, "perceber": 817, "poude": 818, "bispo": 819, "pensador": 820, "tempos": 821, "hip": 822, "cadeira": 823, "novela": 824, "viuva": 825, "juiz": 826, "liceu": 827, "multidão": 828, "trazia": 829, "devéras": 830, "pressa": 831, "las": 832, "procura": 833, "pura": 834, "santo": 835, "conta": 836, "casam": 837, "completo": 838, "bocado": 839, "velha": 840, "esteve": 841, "morto": 842, "nasceu": 843, "fale": 844, "desconfiado": 845, "divorcio": 846, "matei": 847, "ontem": 848, "canapé": 849, "satisfação": 850, "vinte": 851, "dirá": 852, "crime": 853, "modos": 854, "gritar": 855, "grito": 856, "parecia": 857, "maldita": 858, "tragédia": 859, "rústica": 860, "}": 861, "irmãos": 862, "lareira": 863, "candeia": 864, "entrando": 865, "gemer": 866, "disso": 867, "uivar": 868, "cinco": 869, "nesta": 870, "abre": 871, "vos": 872, "intrujão": 873, "livra": 874, "«manel»": 875, "abram": 876, "lume": 877, "bruto": 878, "tá": 879, "leva": 880, "consegue": 881, "princípio": 882, "carruagem": 883, "permitia": 884, "qualquer": 885, "parou": 886, "bancos": 887, "menor": 888, "espaço": 889, "malas": 890, "nédio": 891, "raparigas": 892, "subir": 893, "máquina": 894, "dono": 895, "limpava": 896, "licença": 897, "pó": 898, "estamos": 899, "este": 900, "sorri": 901, "farejando": 902, "inquiriu": 903, "satisfeito": 904, "discretamente": 905, "indicava": 906, "apontava": 907, "admira": 908, "negativa": 909, "meninas": 910, "última": 911, "namôro": 912, "leve": 913, "cura": 914, "tantos": 915, "pudesse": 916, "direito": 917, "lha": 918, "désse": 919, "tropa": 920, "poisava": 921, "faço": 922, "pergunta": 923, "gasta": 924, "vive": 925, "mete": 926, "percebêra": 927, "fontes": 928, "tentou": 929, "explicar": 930, "compleição": 931, "mórbida": 932, "avô": 933, "curioso": 934, "vendia": 935, "filhas": 936, "salvo": 937, "dizendo": 938, "fio": 939, "pulo": 940, "entretanto": 941, "explicava": 942, "môlho": 943, "peixe": 944, "desolado": 945, "nódoa": 946, "negra": 947, "remédio": 948, "côro": 949, "impulsivo": 950, "seio": 951, "laia": 952, "chupando": 953, "calhar": 954, "dezoito": 955, "importância": 956, "viera": 957, "daí": 958, "levantar": 959, "carteira": 960, "ofereceu": 961, "desculpa": 962, "senhoras": 963, "igualmente": 964, "segui": 965, "fumar": 966, "trigueira": 967, "fôrça": 968, "separar": 969, "porventura": 970, "obséquio": 971, "criado": 972, "apertada": 973, "lembrou": 974, "recebi": 975, "corria": 976, "longo": 977, "gare": 978, "enérgico": 979, "humilde": 980, "desagradável": 981, "havido": 982, "apesar": 983, "comtigo": 984, "abandonar": 985, "criancices": 986, "convencer": 987, "resolução": 988, "tiveste": 989, "custar": 990, "responsabilidade": 991, "passaram": 992, "falta": 993, "espontânea": 994, "paixão": 995, "reflecte": 996, "suceder": 997, "remorsos": 998, "amarga": 999, "saùdade": 1000, "venho": 1001, "continuar": 1002, "tristeza": 1003, "indigno": 1004, "ingratidão": 1005, "nervosa": 1006, "censuras": 1007, "cólera": 1008, "reconheces": 1009, "vulgar": 1010, "servia": 1011, "ama": 1012, "conselhos": 1013, "razões": 1014, "quantas": 1015, "isolamento": 1016, "mil": 1017, "receber": 1018, "ruido": 1019, "juizo": 1020, "comovida": 1021, "poderia": 1022, "condoído": 1023, "louca": 1024, "fita": 1025, "impressionado": 1026, "teimes": 1027, "dissesse": 1028, "aceitaria": 1029, "cinzas": 1030, "abismado": 1031, "aventura": 1032, "simplicidade": 1033, "has": 1034, "encolhendo": 1035, "feliz": 1036, "sacrifício": 1037, "sacrifícios": 1038, "nêste": 1039, "demais": 1040, "oferecia": 1041, "beija": 1042, "desvanecerá": 1043, "fumo": 1044, "simplesmente": 1045, "acabou": 1046, "começo": 1047, "dó": 1048, "mendes": 1049, "vale": 1050, "estão": 1051, "êstes": 1052, "vegetação": 1053, "nuvens": 1054, "horrível": 1055, "ha": 1056, "procissões": 1057, "longínquo": 1058, "noites": 1059, "alturas": 1060, "graus": 1061, "inteligente": 1062, "conhecido": 1063, "leis": 1064, "independentes": 1065, "nariz": 1066, "infalível": 1067, "poderosa": 1068, "turquia": 1069, "chegar": 1070, "galvâni": 1071, "rouxinol": 1072, "música": 1073, "cérebro": 1074, "engrossando": 1075, "visse": 1076, "espectáculo": 1077, "dalgum": 1078, "comentava": 1079, "correspondia": 1080, "sentimentos": 1081, "camilo": 1082, "informava": 1083, "verdadeiramente": 1084, "ornamentos": 1085, "caracter": 1086, "passeio": 1087, "descançado": 1088, "deixe": 1089, "temos": 1090, "autoridade": 1091, "queixava": 1092, "excessivo": 1093, "nu": 1094, "seguida": 1095, "operação": 1096, "30": 1097, "50": 1098, "rápida": 1099, "perguntava": 1100, "hein": 1101, "razão": 1102, "moscas": 1103, "faziam": 1104, "conservava": 1105, "cama": 1106, "lojas": 1107, "época": 1108, "felizardo": 1109, "minho": 1110, "ler": 1111, "roupa": 1112, "delícias": 1113, "jámais": 1114, "chama": 1115, "descer": 1116, "passagem": 1117, "ficava": 1118, "entrei": 1119, "querer": 1120, "valer": 1121, "atenção": 1122, "pondo": 1123, "caprichos": 1124, "absorvido": 1125, "suspenso": 1126, "vidro": 1127, "visita": 1128, "fronte": 1129, "reconheceu": 1130, "fortes": 1131, "pude": 1132, "deixava": 1133, "confusão": 1134, "influência": 1135, "querendo": 1136, "prédio": 1137, "falso": 1138, "fraqueza": 1139, "insignificante": 1140, "vago": 1141, "estivesse": 1142, "murmurava": 1143, "passados": 1144, "tornando": 1145, "espátula": 1146, "beleza": 1147, "encarou": 1148, "sorrir": 1149, "meigo": 1150, "entrar": 1151, "exclamando": 1152, "doce": 1153, "encobrir": 1154, "largou": 1155, "estendeu": 1156, "finalmente": 1157, "pensou": 1158, "governar": 1159, "direitas": 1160, "saque": 1161, "considerações": 1162, "linguagem": 1163, "pulhas": 1164, "gritos": 1165, "juntar": 1166, "vocês": 1167, "querem": 1168, "vão": 1169, "pelos": 1170, "crise": 1171, "hintze": 1172, "asneiras": 1173, "imperador": 1174, "polegar": 1175, "raia": 1176, "espanha": 1177, "sequer": 1178, "presidente": 1179, "termos": 1180, "bateu": 1181, "dando": 1182, "encomenda": 1183, "sorte": 1184, "modesto": 1185, "julguei": 1186, "intervir": 1187, "dão": 1188, "direi": 1189, "encontrar": 1190, "capaz": 1191, "ocasião": 1192, "gréve": 1193, "repetiu": 1194, "necessidade": 1195, "fechar": 1196, "população": 1197, "feita": 1198, "confirmou": 1199, "indicou": 1200, "civil": 1201, "bradou": 1202, "levando": 1203, "servir": 1204, "política": 1205, "farto": 1206, "despediu": 1207, "solo": 1208, "dedo": 1209, "sós": 1210, "extravagante": 1211, "representava": 1212, "franquista": 1213, "progressista": 1214, "vocação": 1215, "rico": 1216, "indaguei": 1217, "assobiar": 1218, "navarro": 1219, "ligeiramente": 1220, "agarra": 1221, "encontra": 1222, "manhã": 1223, "furioso": 1224, "encontro": 1225, "tratante": 1226, "imediato": 1227, "questão": 1228, "jornal": 1229, "lembrava": 1230, "pesar": 1231, "pena": 1232, "final": 1233, "descance": 1234, "atitude": 1235, "pontinha": 1236, "calúnia": 1237, "zagalotes": 1238, "aço": 1239, "sublinhava": 1240, "joias": 1241, "repetia": 1242, "genial": 1243, "peguei": 1244, "distraído": 1245, "novidade": 1246, "dê": 1247, "velhos": 1248, "abaixo": 1249, "adeus": 1250, "1912": 1251, "declarou": 1252, "revolucionário": 1253, "outubro": 1254, "lagar": 1255, "pernas": 1256, "tabaco": 1257, "carne": 1258, "arranjára": 1259, "ceia": 1260, "sardinhas": 1261, "instante": 1262, "erguer": 1263, "pormenores": 1264, "chegado": 1265, "escrúpulos": 1266, "cuja": 1267, "garras": 1268, "longe": 1269, "súbito": 1270, "encheu": 1271, "partido": 1272, "arreliado": 1273, "«a": 1274, "vibrou": 1275, "luar": 1276, "paisagem": 1277, "beirôa": 1278, "milhões": 1279, "sabendo": 1280, "começava": 1281, "deixando": 1282, "azul": 1283, "sorriso": 1284, "ano": 1285, "afilhado": 1286, "explicou": 1287, "palma": 1288, "limpou": 1289, "lei": 1290, "regimen": 1291, "entendia": 1292, "casas": 1293, "bandeira": 1294, "insuspeita": 1295, "novas": 1296, "sinceramente": 1297, "povinho": 1298, "sorrindo": 1299, "monárquicos": 1300, "perseguir": 1301, "católico": 1302, "cada": 1303, "cale": 1304, "exaltado": 1305, "protestos": 1306, "pública": 1307, "abertamente": 1308, "prender": 1309, "provas": 1310, "português": 1311, "futuro": 1312, "nogueira": 1313, "desconhecido": 1314, "deseja": 1315, "levou": 1316, "encostando": 1317, "laboratório": 1318, "ordens": 1319, "pequeno": 1320, "remeche": 1321, "bater": 1322, "podem": 1323, "esperança": 1324, "coitado": 1325, "oiça": 1326, "dado": 1327, "tornou": 1328, "nisto": 1329, "estremeceu": 1330, "co": 1331, "amanha": 1332, "estar": 1333, "sentiu": 1334, "exclamou": 1335, "repelão": 1336, "escândalo": 1337, "viriam": 1338, "existência": 1339, "soube": 1340, "intestino": 1341, "acção": 1342, "mínimos": 1343, "daquele": 1344, "esfôrço": 1345, "desatou": 1346, "roda": 1347, "alguns": 1348, "defeitos": 1349, "rematou": 1350, "escutava": 1351, "indignação": 1352, "solene": 1353, "decidido": 1354, "horror": 1355, "clero": 1356, "viva": 1357, "agradecer": 1358, "durante": 1359, "minutos": 1360, "fiel": 1361, "propaganda": 1362, "batendo": 1363, "ouviste": 1364, "maioral": 1365, "romântica": 1366, "essas": 1367, "loucura": 1368, "lago": 1369, "jardim": 1370, "aspecto": 1371, "nervos": 1372, "bacharel": 1373, "conhecia": 1374, "gostava": 1375, "hotel": 1376, "altas": 1377, "sábados": 1378, "massas": 1379, "trazes": 1380, "fugir": 1381, "andar": 1382, "daqueles": 1383, "idades": 1384, "chegue": 1385, "recebia": 1386, "rasão": 1387, "queira": 1388, "arroz": 1389, "autor": 1390, "ritmo": 1391, "saída": 1392, "ficado": 1393, "nave": 1394, "dôres": 1395, "chorava": 1396, "banho": 1397, "apertou": 1398, "inculta": 1399, "chorar": 1400, "ouvi": 1401, "segrêdo": 1402, "repetidas": 1403, "estabelecimento": 1404, "angústia": 1405, "naturalmente": 1406, "escolha": 1407, "conforme": 1408, "evidentemente": 1409, "nervosamente": 1410, "ligeiro": 1411, "víbora": 1412, "gostasse": 1413, "disto": 1414, "custasse": 1415, "guardanapo": 1416, "menina": 1417, "crédo": 1418, "segundo": 1419, "andou": 1420, "leviandades": 1421, "lágrima": 1422, "ancioso": 1423, "prestar": 1424, "hesitou": 1425, "tom": 1426, "encontrei": 1427, "letra": 1428, "assombroso": 1429, "cujo": 1430, "nenhum": 1431, "eureka": 1432, "vous": 1433, "simples": 1434, "desejo": 1435, "honrado": 1436, "motivo": 1437, "amoroso": 1438, "estimação": 1439, "respeitador": 1440, "pensei": 1441, "despedi": 1442, "calados": 1443, "dobrar": 1444, "semblante": 1445, "rodeios": 1446, "vendi": 1447, "est": 1448, "justiça": 1449, "afinal": 1450, "tenham": 1451, "agarrou": 1452, "feroz": 1453, "encarniçada": 1454, "alberto": 1455, "desespero": 1456, "passára": 1457, "bravo": 1458, "ópera": 1459, "mata": 1460, "devagarinho": 1461, "lufada": 1462, "[": 1463, "1": 1464, "]": 1465, "ouves": 1466, "ergue": 1467, "tardam": 1468, "déram": 1469, "sangrou": 1470, "treze": 1471, "palpites": 1472, "certos": 1473, "eras": 1474, "assobia": 1475, "favor": 1476, "escutar": 1477, "libra": 1478, "pagá": 1479, "pecado": 1480, "roubar": 1481, "veem": 1482, "força": 1483, "gelado": 1484, "falando": 1485, "farrusco": 1486, "quieto": 1487, "animal": 1488, "fole": 1489, "moedas": 1490, "arcaz": 1491, "interpondo": 1492, "pronto": 1493, "ninguem": 1494, "cachopa": 1495, "almas": 1496, "fogo": 1497, "cobra": 1498, "beber": 1499, "acudam": 1500, "espingarda": 1501, "larguêza": 1502, "vendo": 1503, "género": 1504, "carnavalesco": 1505, "altar": 1506, "beatas": 1507, "nascido": 1508, "ataíde": 1509, "subido": 1510, "trepado": 1511, "atilados": 1512, "s": 1513, "chagas": 1514, "atirou": 1515, "nadegueiros": 1516, "segunda": 1517, "desfrutar": 1518, "panorama": 1519, "relativa": 1520, "comodidade": 1521, "portinhola": 1522, "invadido": 1523, "assalto": 1524, "atravancava": 1525, "rêdes": 1526, "disponível": 1527, "embrulhos": 1528, "cestinhos": 1529, "infinidade": 1530, "volumes": 1531, "chefe": 1532, "rancho": 1533, "sanguíneo": 1534, "rebocava": 1535, "pesada": 1536, "adivinhei": 1537, "garoto": 1538, "marinheiro": 1539, "magrinho": 1540, "linfático": 1541, "auxiliei": 1542, "menção": 1543, "ajudar": 1544, "damas": 1545, "apitou": 1546, "trem": 1547, "marcha": 1548, "ranger": 1549, "molas": 1550, "engates": 1551, "dispúnhamos": 1552, "bagagem": 1553, "amontoada": 1554, "proporções": 1555, "himalaia": 1556, "agradeceram": 1557, "penhorados": 1558, "instalados": 1559, "convenientemente": 1560, "bagas": 1561, "tirar": 1562, "casaco": 1563, "envergar": 1564, "guarda": 1565, "congo": 1566, "justificou": 1567, "exigir": 1568, "tanga": 1569, "relanceando": 1570, "donzelas": 1571, "sorriram": 1572, "ruborizadas": 1573, "africana": 1574, "papá": 1575, "índole": 1576, "comunicativa": 1577, "respeitando": 1578, "noções": 1579, "corográficas": 1580, "viajante": 1581, "simplório": 1582, "colocára": 1583, "apressei": 1584, "confirmar": 1585, "impostos": 1586, "divertido": 1587, "recordei": 1588, "caí": 1589, "reflecti": 1590, "colhido": 1591, "mentira": 1592, "eximir": 1593, "perguntas": 1594, "ferviam": 1595, "lábios": 1596, "dêstes": 1597, "sitios": 1598, "circular": 1599, "fraquito": 1600, "escrófulas": 1601, "fedelho": 1602, "declarei": 1603, "costuma": 1604, "viscondessa": 1605, "insistisse": 1606, "escreve": 1607, "vouga": 1608, "insinuado": 1609, "entretinha": 1610, "matreiro": 1611, "flechas": 1612, "amorudos": 1613, "dardejando": 1614, "redondinhos": 1615, "negros": 1616, "sertanejos": 1617, "tornava": 1618, "«alves": 1619, "afazeres": 1620, "endireitar": 1621, "tomando": 1622, "drogas": 1623, "esperou": 1624, "tranco": 1625, "meto": 1626, "sapuda": 1627, "côxa": 1628, "familiar": 1629, "aplaudi": 1630, "reservas": 1631, "houvesse": 1632, "precisão": 1633, "infelizmente": 1634, "bastava": 1635, "irem": 1636, "dinheirão": 1637, "estômago": 1638, "huum": 1639, "mugiu": 1640, "suava": 1641, "bochechas": 1642, "mórmente": 1643, "refêgos": 1644, "cachaço": 1645, "riquêsa": 1646, "tecidos": 1647, "celulares": 1648, "divagar": 1649, "economias": 1650, "expondo": 1651, "saloia": 1652, "orçamento": 1653, "hereditariedade": 1654, "familia": 1655, "avó": 1656, "robusta": 1657, "còrada": 1658, "parecendo": 1659, "aristides": 1660, "relatou": 1661, "achaques": 1662, "mazelas": 1663, "ungùentos": 1664, "tumores": 1665, "supurativos": 1666, "dispunha": 1667, "suma": 1668, "ramificações": 1669, "patológicas": 1670, "ascendência": 1671, "passei": 1672, "meiga": 1673, "ovar": 1674, "episódio": 1675, "vítima": 1676, "produziu": 1677, "profundo": 1678, "desgôsto": 1679, "sobranceira": 1680, "cesta": 1681, "mijar": 1682, "mole": 1683, "gorduroso": 1684, "líquido": 1685, "ergo": 1686, "alvoroço": 1687, "«oh": 1688, "entornára": 1689, "tirado": 1690, "olhava": 1691, "alastrava": 1692, "embebia": 1693, "feltro": 1694, "aba": 1695, "inutilizando": 1696, "lamentações": 1697, "desculpas": 1698, "acontece": 1699, "alanceado": 1700, "ancias": 1701, "espancar": 1702, "ganhei": 1703, "fôrças": 1704, "incomodem": 1705, "graça": 1706, "ocorreu": 1707, "galante": 1708, "cativou": 1709, "endoidado": 1710, "aceso": 1711, "balbúrdia": 1712, "estabelecêra": 1713, "lencinho": 1714, "assoar": 1715, "enxugar": 1716, "indelével": 1717, "esquivei": 1718, "desvanecido": 1719, "enrolado": 1720, "esponja": 1721, "respondi": 1722, "grandeza": 1723, "tostoes": 1724, "espantado": 1725, "irmãosito": 1726, "vagom": 1727, "pedia": 1728, "choramigando": 1729, "arregalando": 1730, "tirasse": 1731, "algueiro": 1732, "parava": 1733, "espinho": 1734, "apeavam": 1735, "entregando": 1736, "bilhete": 1737, "«fracos": 1738, "préstimos»": 1739, "pedindo": 1740, "desastre": 1741, "cumprimentaram": 1742, "quizeram": 1743, "desculpasse": 1744, "desculpei": 1745, "mãozinha": 1746, "efêmera": 1747, "namorada": 1748, "passarinho": 1749, "apertei": 1750, "pressão": 1751, "significativa": 1752, "desaparecer": 1753, "derradeira": 1754, "jurar": 1755, "encostei": 1756, "sorumbático": 1757, "oscilava": 1758, "pêndulo": 1759, "suave": 1760, "lembrança": 1761, "manchado": 1762, "perdidos": 1763, "mácula": 1764, "apartava": 1765, "usar": 1766, "encarava": 1767, "filosoficamente": 1768, "assomou": 1769, "focinho": 1770, "farejar": 1771, "regressar": 1772, "recomendar": 1773, "escrever": 1774, "simpatia": 1775, "inspirou": 1776, "ouviram": 1777, "sinais": 1778, "partida": 1779, "estendemos": 1780, "cordialmente": 1781, "andamento": 1782, "dextra": 1783, "pêras": 1784, "gritando": 1785, "plenos": 1786, "modestamente": 1787, "mobilado": 1788, "conversam": 1789, "sentados": 1790, "mêsa": 1791, "timbre": 1792, "imperativo": 1793, "aveludada": 1794, "melodiosa": 1795, "novembro": 1796, "ameaça": 1797, "chover": 1798, "compreendes": 1799, "soubesse": 1800, "despertasse": 1801, "possa": 1802, "acontecer": 1803, "romper": 1804, "absoluta": 1805, "impunemente": 1806, "agradeças": 1807, "enganas": 1808, "serei": 1809, "houver": 1810, "endoidecêste": 1811, "endoideci": 1812, "encontrarmos": 1813, "serás": 1814, "conheceremos": 1815, "afirmo": 1816, "terás": 1817, "terei": 1818, "reflexão": 1819, "conciliador": 1820, "compliquemos": 1821, "consegues": 1822, "inabalável": 1823, "fosses": 1824, "resignavas": 1825, "facilmente": 1826, "suportar": 1827, "abandono": 1828, "fardo": 1829, "principia": 1830, "indignar": 1831, "absortos": 1832, "olharem": 1833, "forçada": 1834, "certamente": 1835, "atribuir": 1836, "sucedeu": 1837, "ignoravas": 1838, "ignorava": 1839, "lialdade": 1840, "confessar": 1841, "pertenceres": 1842, "tentei": 1843, "varios": 1844, "meios": 1845, "evitar": 1846, "premeditado": 1847, "representa": 1848, "impulso": 1849, "ateasse": 1850, "mira": 1851, "conquista": 1852, "«maria": 1853, "me»": 1854, "responsável": 1855, "quiseste": 1856, "oferecer": 1857, "desinteressadamente": 1858, "promessa": 1859, "protector": 1860, "repeles": 1861, "afastas": 1862, "grosseiro": 1863, "sucumbida": 1864, "arrasam": 1865, "hostilidade": 1866, "passear": 1867, "resmungando": 1868, "chorando": 1869, "muda": 1870, "convulsivamente": 1871, "molhado": 1872, "dominando": 1873, "consideres": 1874, "despeitada": 1875, "justifico": 1876, "severas": 1877, "diriges": 1878, "compreendo": 1879, "estimo": 1880, "amei": 1881, "verdadeiro": 1882, "aconselhaste": 1883, "preveniste": 1884, "interpretar": 1885, "calculei": 1886, "profundidade": 1887, "abismo": 1888, "cairia": 1889, "deixasse": 1890, "deliberei": 1891, "subias": 1892, "turbava": 1893, "arrefeciam": 1894, "fugiam": 1895, "deparava": 1896, "durar": 1897, "acabaria": 1898, "havias": 1899, "disséras": 1900, "chegaria": 1901, "breve": 1902, "prendeu": 1903, "mixto": 1904, "compaixão": 1905, "professavas": 1906, "melindres": 1907, "previsão": 1908, "resultar": 1909, "dares": 1910, "seduziu": 1911, "terrível": 1912, "teme": 1913, "irresistivelmente": 1914, "atrai": 1915, "dòninha": 1916, "inconsciente": 1917, "único": 1918, "exclusivo": 1919, "penetrantemente": 1920, "sê": 1921, "razoável": 1922, "conservar": 1923, "concentrado": 1924, "repentina": 1925, "desistisse": 1926, "casares": 1927, "resolutamente": 1928, "noiva": 1929, "empenhaste": 1930, "amas": 1931, "mentes": 1932, "queiras": 1933, "interessou": 1934, "déste": 1935, "longa": 1936, "vivias": 1937, "podias": 1938, "convictamente": 1939, "inutil": 1940, "inuteis": 1941, "tinhas": 1942, "culpado": 1943, "infortúnio": 1944, "satisfeita": 1945, "crê": 1946, "recompensada": 1947, "tentando": 1948, "convencê": 1949, "fizeste": 1950, "aproveitar": 1951, "enternecido": 1952, "toma": 1953, "santa": 1954, "infinita": 1955, "transparecer": 1956, "lembrar": 1957, "tornarei": 1958, "porei": 1959, "precise": 1960, "precises": 1961, "protesto": 1962, "renuncia": 1963, "êsses": 1964, "propositos": 1965, "incrédula": 1966, "duvidas": 1967, "duvido": 1968, "impressiona": 1969, "saíres": 1970, "sucumbido": 1971, "repara": 1972, "embaraço": 1973, "jures": 1974, "sentes": 1975, "conseguem": 1976, "ilusão": 1977, "amada": 1978, "partes": 1979, "nasci": 1980, "74": 1981, "actualmente": 1982, "trinta": 1983, "serras": 1984, "vertente": 1985, "aperta": 1986, "lembrados": 1987, "referem": 1988, "respirava": 1989, "secaram": 1990, "sequiosa": 1991, "sufocava": 1992, "ardentes": 1993, "poeira": 1994, "pedras": 1995, "caminhos": 1996, "estalavam": 1997, "quatro": 1998, "moviam": 1999, "préces": 2000, "altíssimo": 2001, "celebravam": 2002, "missas": 2003, "ad": 2004, "petendam": 2005, "pluviam": 2006, "pinga": 2007, "cumulus": 2008, "trovoada": 2009, "horisonte": 2010, "relampejavam": 2011, "caladas": 2012, "desaparecendo": 2013, "varridos": 2014, "bafo": 2015, "môrno": 2016, "canículas": 2017, "sucediam": 2018, "ronceiros": 2019, "bocejados": 2020, "firmamento": 2021, "implacável": 2022, "bronze": 2023, "aflição": 2024, "calcinada": 2025, "marcar": 2026, "influente": 2027, "localidade": 2028, "curiosa": 2029, "típica": 2030, "astuto": 2031, "árbitro": 2032, "questões": 2033, "pêso": 2034, "orientava": 2035, "mentalidade": 2036, "sertanêja": 2037, "vilota": 2038, "orgulhosos": 2039, "sofriam": 2040, "sugestão": 2041, "podiamos": 2042, "quiséssemos": 2043, "viajára": 2044, "coliseu": 2045, "perguntaram": 2046, "fidalgo": 2047, "véla": 2048, "entendido": 2049, "recomendava": 2050, "geradas": 2051, "bitesgas": 2052, "reveladas": 2053, "círculo": 2054, "cantinho": 2055, "extravasavam": 2056, "caudalosas": 2057, "impondo": 2058, "alvitre": 2059, "trouxesse": 2060, "marca": 2061, "abalisada": 2062, "procedência": 2063, "convertia": 2064, "rialidade": 2065, "árvore": 2066, "baile": 2067, "itenerário": 2068, "cortejo": 2069, "urinol": 2070, "esperanças": 2071, "fabricar": 2072, "professava": 2073, "inconcebíveis": 2074, "referisse": 2075, "edificantes": 2076, "alarmasse": 2077, "assistência": 2078, "moderno": 2079, "escandalo": 2080, "supuração": 2081, "ruborisado": 2082, "colérico": 2083, "deboche": 2084, "indecência": 2085, "arranja": 2086, "limpo": 2087, "louvável": 2088, "demonstração": 2089, "dedicação": 2090, "limites": 2091, "fealdade": 2092, "«fealdade": 2093, "específica»": 2094, "prestava": 2095, "fiança": 2096, "idónea": 2097, "além": 2098, "arredores": 2099, "rigor": 2100, "meticuloso": 2101, "scientífico": 2102, "probidade": 2103, "spartana": 2104, "hereditários": 2105, "projectava": 2106, "viajem": 2107, "consultar": 2108, "divina": 2109, "resolvia": 2110, "chove": 2111, "atribuiam": 2112, "tamanha": 2113, "assuntos": 2114, "meteorológicos": 2115, "havendo": 2116, "chegavam": 2117, "perturbava": 2118, "respondia": 2119, "resigne": 2120, "será": 2121, "manifestasse": 2122, "batia": 2123, "dente": 2124, "venham": 2125, "jaquetões": 2126, "agasalhos": 2127, "capotes": 2128, "transpirava": 2129, "abriam": 2130, "largavam": 2131, "cobertores": 2132, "brazeiras": 2133, "mêdo": 2134, "decretára": 2135, "aturava": 2136, "uff": 2137, "«talvez": 2138, "andando": 2139, "surpreendi": 2140, "disposta": 2141, "examinava": 2142, "metódicamente": 2143, "raios": 2144, "directos": 2145, "soleira": 2146, "freguês": 2147, "penetrasse": 2148, "avisado": 2149, "atingira": 2150, "ambiente": 2151, "rachar": 2152, "aviava": 2153, "receita": 2154, "limpando": 2155, "pescoceira": 2156, "enxugava": 2157, "garrafas": 2158, "circulava": 2159, "hábito": 2160, "marcará": 2161, "constava": 2162, "desapertavam": 2163, "colêtes": 2164, "ruas": 2165, "ficavam": 2166, "desertas": 2167, "abelhas": 2168, "giro": 2169, "zumbidor": 2170, "canos": 2171, "valetas": 2172, "levedavam": 2173, "detritos": 2174, "subiam": 2175, "quente": 2176, "exalações": 2177, "pestíferas": 2178, "esperava": 2179, "correio": 2180, "abertas": 2181, "pavimento": 2182, "borrifado": 2183, "penumbra": 2184, "estirado": 2185, "papo": 2186, "consoante": 2187, "preconisára": 2188, "noitinha": 2189, "refrescava": 2190, "passeava": 2191, "grupos": 2192, "estradas": 2193, "vestidos": 2194, "claros": 2195, "lânguidas": 2196, "blusas": 2197, "desbotadas": 2198, "sovacos": 2199, "transpiração": 2200, "diurna": 2201, "antunes": 2202, "porto": 2203, "convidando": 2204, "passar": 2205, "temporada": 2206, "partia": 2207, "respeitável": 2208, "desejava": 2209, "regalarem": 2210, "viciados": 2211, "urbano": 2212, "vigiarem": 2213, "colheitas": 2214, "quadra": 2215, "intensa": 2216, "agricola": 2217, "adorável": 2218, "acabei": 2219, "ergui": 2220, "abri": 2221, "entrasse": 2222, "amplamente": 2223, "puxei": 2224, "gavetões": 2225, "pus": 2226, "atacar": 2227, "maleta": 2228, "viajar": 2229, "pitoresco": 2230, "ouvira": 2231, "telégrafo": 2232, "expedi": 2233, "seguinte": 2234, "aviso": 2235, "«chego": 2236, "àmanha»": 2237, "progresso": 2238, "apreciára": 2239, "jovial": 2240, "cómoda": 2241, "correios": 2242, "parafusar": 2243, "belezas": 2244, "civilisação": 2245, "reconhecido": 2246, "dobrára": 2247, "contumélias": 2248, "aparatosas": 2249, "adulador": 2250, "ante": 2251, "severa": 2252, "balançára": 2253, "subserviente": 2254, "turíbulo": 2255, "fama": 2256, "incensá": 2257, "prosápia": 2258, "censurar": 2259, "estabelecer": 2260, "apóstolo": 2261, "déra": 2262, "justificassem": 2263, "data": 2264, "frieza": 2265, "desdêm": 2266, "nenhumas": 2267, "orgulhos": 2268, "perguntasse": 2269, "cortêsmente": 2270, "«para": 2271, "minho»": 2272, "laboriosa": 2273, "manipulação": 2274, "enxame": 2275, "gaze": 2276, "suja": 2277, "revestia": 2278, "candieiro": 2279, "metal": 2280, "teto": 2281, "fuliginoso": 2282, "fundeiro": 2283, "lia": 2284, "fosco": 2285, "letras": 2286, "gordas": 2287, "debaixo": 2288, "emblema": 2289, "galénico": 2290, "laboratorio": 2291, "avancei": 2292, "anunciei": 2293, "objecto": 2294, "majestosa": 2295, "mergulhando": 2296, "trabalho": 2297, "vexou": 2298, "formas": 2299, "corresponder": 2300, "delicadeza": 2301, "estive": 2302, "voltas": 2303, "acobardado": 2304, "terror": 2305, "arredar": 2306, "esquisita": 2307, "baralhavam": 2308, "mental": 2309, "preocupava": 2310, "impertinentemente": 2311, "pigmeu": 2312, "chuvas": 2313, "trovoadas": 2314, "admitida": 2315, "hipótese": 2316, "vingar": 2317, "telha": 2318, "despenhada": 2319, "sopro": 2320, "rajada": 2321, "acintosa": 2322, "ímpia": 2323, "protestava": 2324, "angustiado": 2325, "pisava": 2326, "humana": 2327, "insensata": 2328, "apreensão": 2329, "pueril": 2330, "receio": 2331, "infundado": 2332, "prestígio": 2333, "figurão": 2334, "exercendo": 2335, "inexplicável": 2336, "logrado": 2337, "produzir": 2338, "desforra": 2339, "resgatar": 2340, "varonil": 2341, "liberdade": 2342, "procedor": 2343, "fanáticos": 2344, "mostrando": 2345, "augusta": 2346, "emancipação": 2347, "evidência": 2348, "subtil": 2349, "análise": 2350, "valia": 2351, "divindade": 2352, "temor": 2353, "interpôs": 2354, "intento": 2355, "quebrando": 2356, "forças": 2357, "jugulando": 2358, "invisível": 2359, "suspensa": 2360, "pronta": 2361, "estrangular": 2362, "mentalmente": 2363, "indiferente": 2364, "mudo": 2365, "esmagar": 2366, "pedaço": 2367, "mármore": 2368, "polido": 2369, "pasta": 2370, "esbranquiçada": 2371, "fedorenta": 2372, "cariciosa": 2373, "maneiras": 2374, "levantou": 2375, "aureolada": 2376, "estampada": 2377, "surpreza": 2378, "causára": 2379, "mirando": 2380, "afável": 2381, "aliciador": 2382, "percebi": 2383, "significando": 2384, "beijo": 2385, "tácito": 2386, "reconciliação": 2387, "confraternizar": 2388, "abraçá": 2389, "intimidade": 2390, "pechincha": 2391, "agitado": 2392, "investe": 2393, "fitámo": 2394, "surpresos": 2395, "estragar": 2396, "conte": 2397, "desabafe": 2398, "esbaforido": 2399, "sufocado": 2400, "explicadinho": 2401, "«ministério": 2402, "chamado": 2403, "parabens": 2404, "excitado": 2405, "rir": 2406, "transtornado": 2407, "menino": 2408, "esfregava": 2409, "acreditá": 2410, "«ficára": 2411, "banzado": 2412, "vociferando": 2413, "corja": 2414, "põem": 2415, "trabalhâmos": 2416, "pagarmos": 2417, "piratas": 2418, "benévolo": 2419, "acerbas": 2420, "prosseguia": 2421, "irado": 2422, "perversa": 2423, "súcia": 2424, "gatunos": 2425, "frenético": 2426, "altos": 2427, "povo": 2428, "garotada": 2429, "enxotava": 2430, "explicando": 2431, "garôtos": 2432, "atrevido": 2433, "vidros": 2434, "afigurar": 2435, "sonho": 2436, "ameaças": 2437, "balela": 2438, "raciocinar": 2439, "lógico": 2440, "fartára": 2441, "governava": 2442, "zé": 2443, "luciano": 2444, "tomou": 2445, "fôlego": 2446, "prosseguiu": 2447, "alemanha": 2448, "rainha": 2449, "alexandra": 2450, "direcção": 2451, "tínhamos": 2452, "apresentar": 2453, "vergonha": 2454, "cuspinhou": 2455, "consultou": 2456, "relógio": 2457, "desculpe": 2458, "reparado": 2459, "encolhi": 2460, "embaraçado": 2461, "nestas": 2462, "retirava": 2463, "carapuça": 2464, "opôs": 2465, "deixem": 2466, "teem": 2467, "oportuno": 2468, "parecer": 2469, "aprovou": 2470, "impossivel": 2471, "concelho": 2472, "desempenhar": 2473, "capacidade": 2474, "proficiência": 2475, "município": 2476, "apoiado": 2477, "justifiquei": 2478, "leiteiras": 2479, "desdenhou": 2480, "aplaudiu": 2481, "memoria": 2482, "aprumando": 2483, "bicos": 2484, "aterrado": 2485, "continuei": 2486, "véspera": 2487, "ficaríamos": 2488, "poucos": 2489, "alimento": 2490, "avolumou": 2491, "resolveu": 2492, "memorável": 2493, "sessão": 2494, "assisti": 2495, "sossegou": 2496, "declarando": 2497, "natureza": 2498, "temer": 2499, "vendedeiras": 2500, "próprias": 2501, "vacas": 2502, "estreei": 2503, "fato": 2504, "rematei": 2505, "melhoramento": 2506, "carro": 2507, "lixo": 2508, "coadjuvou": 2509, "construção": 2510, "coreto": 2511, "praça": 2512, "compra": 2513, "irrigador": 2514, "hospital": 2515, "confundem": 2516, "confundido": 2517, "crâneo": 2518, "trabalhador": 2519, "desejos": 2520, "acertar": 2521, "francamente": 2522, "confesso": 2523, "piscando": 2524, "régulo": 2525, "ouça": 2526, "verificar": 2527, "inclinando": 2528, "indicador": 2529, "hirto": 2530, "omnipotente": 2531, "informou": 2532, "desce": 2533, "ótimo": 2534, "meneado": 2535, "semear": 2536, "notícias": 2537, "dispus": 2538, "comentar": 2539, "facundo": 2540, "preclaro": 2541, "viria": 2542, "mortal": 2543, "autorisada": 2544, "justa": 2545, "inesperadamente": 2546, "acontecimento": 2547, "aparência": 2548, "sensacional": 2549, "vantagem": 2550, "inconveniente": 2551, "encontrára": 2552, "inclinado": 2553, "regenerador": 2554, "preferia": 2555, "simpático": 2556, "animado": 2557, "propósitos": 2558, "significava": 2559, "segurança": 2560, "inviolabilidade": 2561, "tesouro": 2562, "adusi": 2563, "caíria": 2564, "torneou": 2565, "fina": 2566, "envergadura": 2567, "valente": 2568, "constar": 2569, "verbi": 2570, "gratia": 2571, "estando": 2572, "cacete": 2573, "espera": 2574, "acredite": 2575, "bismarck": 2576, "acompanhando": 2577, "interjeições": 2578, "caloroso": 2579, "panegírico": 2580, "efectivamente": 2581, "benzeu": 2582, "colôsso": 2583, "acondicionava": 2584, "caixinha": 2585, "preparada": 2586, "assoou": 2587, "escreveu": 2588, "rótulo": 2589, "colou": 2590, "tampa": 2591, "hino": 2592, "inquiri": 2593, "mês": 2594, "convicto": 2595, "brioso": 2596, "telégrafos": 2597, "mijou": 2598, "têsto": 2599, "trampolineiro": 2600, "cortesia": 2601, "afirmar": 2602, "artigo": 2603, "publicára": 2604, "imagine": 2605, "emídio": 2606, "copiar": 2607, "alterando": 2608, "chega": 2609, "ouvidos": 2610, "esturrado": 2611, "vergalho": 2612, "prega": 2613, "coças": 2614, "«juro": 2615, "quebro": 2616, "côrno»": 2617, "quebrou": 2618, "lho": 2619, "supunha": 2620, "arrumada": 2621, "zás": 2622, "cór": 2623, "concentrou": 2624, "fechados": 2625, "testa": 2626, "beliscava": 2627, "lóbulo": 2628, "orelha": 2629, "estendido": 2630, "declamatória": 2631, "índice": 2632, "aplicados": 2633, "precioso": 2634, "recitou": 2635, "malicia": 2636, "«diz": 2637, "bazílio": 2638, "temêmos": 2639, "repare": 2640, "«os": 2641, "aleives": 2642, "resvalam": 2643, "justos": 2644, "«todo": 2645, "usamos": 2646, "piscadela": 2647, "«não": 2648, "costumamos": 2649, "botar": 2650, "alheias": 2651, "amantes": 2652, "meneses": 2653, "santos": 2654, "medonho": 2655, "comentei": 2656, "vibrante": 2657, "«o": 2658, "amantes»": 2659, "refere": 2660, "notário": 2661, "rimos": 2662, "aplausos": 2663, "efusivos": 2664, "procedimento": 2665, "indecente": 2666, "conversa": 2667, "decaíu": 2668, "bocejava": 2669, "percorri": 2670, "conserva": 2671, "palmadinhas": 2672, "amigáveis": 2673, "carinhosamente": 2674, "engorda": 2675, "coma": 2676, "magro": 2677, "abraço": 2678, "estreitá": 2679, "éramos": 2680, "comovi": 2681, "abrasava": 2682, "dobrei": 2683, "olhei": 2684, "vindima": 2685, "hercúleos": 2686, "calça": 2687, "arregaçada": 2688, "léu": 2689, "rôxas": 2690, "canelas": 2691, "perdiz": 2692, "pisavam": 2693, "uva": 2694, "dançando": 2695, "ferrinhos": 2696, "adufe": 2697, "dança": 2698, "grotesca": 2699, "uivos": 2700, "assobios": 2701, "encomendar": 2702, "matança": 2703, "tardar": 2704, "caldo": 2705, "assadas": 2706, "raras": 2707, "região": 2708, "frêscas": 2709, "houvessem": 2710, "pescado": 2711, "assentar": 2712, "chá": 2713, "cházinho": 2714, "loiro": 2715, "aromático": 2716, "nota": 2717, "apurada": 2718, "civilização": 2719, "menu": 2720, "cavadores": 2721, "mesa": 2722, "dobrando": 2723, "toalha": 2724, "cautelosamente": 2725, "espalhar": 2726, "migalhas": 2727, "portador": 2728, "estalára": 2729, "incerta": 2730, "telegrafo": 2731, "funcionava": 2732, "amostras": 2733, "lamego": 2734, "madrugada": 2735, "deligência": 2736, "espalhára": 2737, "disséra": 2738, "assassinato": 2739, "desânimo": 2740, "sibarita": 2741, "mentiroso": 2742, "gabarola": 2743, "trave": 2744, "ruira": 2745, "desmantelado": 2746, "edifício": 2747, "monárquico": 2748, "morte": 2749, "processos": 2750, "sóbrios": 2751, "veementemente": 2752, "reprovára": 2753, "deixára": 2754, "alvorôço": 2755, "debatendo": 2756, "agonia": 2757, "cruciante": 2758, "amparado": 2759, "tímida": 2760, "trôno": 2761, "«que": 2762, "rainha»": 2763, "figurita": 2764, "débil": 2765, "epicena": 2766, "maricas": 2767, "havemos": 2768, "profetisava": 2769, "melancolia": 2770, "capital": 2771, "trazida": 2772, "labrego": 2773, "analfabeto": 2774, "sertanejo": 2775, "ignorado": 2776, "surpreendeu": 2777, "sobresalto": 2778, "resultado": 2779, "venceria": 2780, "venceriam": 2781, "insurrectos": 2782, "intervenção": 2783, "extrangeira": 2784, "calafrio": 2785, "percorreu": 2786, "espinha": 2787, "dorsal": 2788, "horrores": 2789, "carnificina": 2790, "desapossado": 2791, "bens": 2792, "violentamente": 2793, "coronhada": 2794, "escorraçado": 2795, "prêso": 2796, "fusilado": 2797, "dispôsto": 2798, "declarar": 2799, "militado": 2800, "mínima": 2801, "decreto": 2802, "31": 2803, "janeiro": 2804, "rústico": 2805, "informador": 2806, "certificar": 2807, "delirava": 2808, "confirmada": 2809, "acima": 2810, "patriota": 2811, "governe": 2812, "lua": 2813, "cheia": 2814, "deitar": 2815, "terraço": 2816, "arrotou": 2817, "vieram": 2818, "mania": 2819, "acabar": 2820, "arzinho": 2821, "campo": 2822, "reanimou": 2823, "descongestionou": 2824, "fresca": 2825, "colête": 2826, "desabotoado": 2827, "atraves": 2828, "aberta": 2829, "esganiçada": 2830, "ansèlminho": 2831, "bronquite": 2832, "encanto": 2833, "relevo": 2834, "silhuetas": 2835, "sombria": 2836, "penedia": 2837, "hirsuta": 2838, "cães": 2839, "ladravam": 2840, "estrelas": 2841, "scintilavam": 2842, "opalino": 2843, "ofuscadas": 2844, "alvura": 2845, "regalado": 2846, "saio": 2847, "decidir": 2848, "5": 2849, "definitivamente": 2850, "proclamada": 2851, "portugal": 2852, "ferver": 2853, "dornas": 2854, "lagariça": 2855, "calcular": 2856, "importancia": 2857, "colheita": 2858, "içado": 2859, "pavilhão": 2860, "delirio": 2861, "brazileiro": 2862, "cabaços": 2863, "deitára": 2864, "foguetes": 2865, "viram": 2866, "estalar": 2867, "novelos": 2868, "oiro": 2869, "vivo": 2870, "outonal": 2871, "debruçou": 2872, "farejou": 2873, "môsto": 2874, "proprietário": 2875, "favorecido": 2876, "jose": 2877, "vinhito": 2878, "padrinho": 2879, "uvazita": 2880, "fundiu": 2881, "dizias": 2882, "concluiu": 2883, "tabaqueira": 2884, "livrete": 2885, "mortalhas": 2886, "deitou": 2887, "calosa": 2888, "pitadas": 2889, "francês": 2890, "sujas": 2891, "rebordo": 2892, "dorna": 2893, "agarrára": 2894, "palhas": 2895, "topou": 2896, "geito": 2897, "trauteando": 2898, "portuguesa": 2899, "desgosto": 2900, "sofreu": 2901, "separação": 2902, "mudança": 2903, "resumir": 2904, "abolir": 2905, "realeza": 2906, "imediata": 2907, "suficiente": 2908, "cataclismos": 2909, "assoberbavam": 2910, "resto": 2911, "vingança": 2912, "perseguição": 2913, "fanatismo": 2914, "impressionára": 2915, "serem": 2916, "próprios": 2917, "miseráveis": 2918, "pobretanas": 2919, "maltrapilhos": 2920, "guardára": 2921, "endinheirada": 2922, "picuinha": 2923, "substituirem": 2924, "antigas": 2925, "côres": 2926, "constitucionais": 2927, "vermelho": 2928, "intenção": 2929, "maliciosa": 2930, "indispô": 2931, "irritá": 2932, "condenar": 2933, "tintas": 2934, "arrasaram": 2935, "tremular": 2936, "edificio": 2937, "municipal": 2938, "hediondo": 2939, "trapo": 2940, "primeiros": 2941, "harmonia": 2942, "começaram": 2943, "tranquilisadores": 2944, "festivos": 2945, "efectuado": 2946, "prisões": 2947, "demissões": 2948, "surgiam": 2949, "desacordos": 2950, "antipatias": 2951, "notas": 2952, "desafinadas": 2953, "concerto": 2954, "descontentes": 2955, "principiava": 2956, "vagamente": 2957, "conspiradores": 2958, "capitão": 2959, "saíra": 2960, "agressivo": 2961, "intuito": 2962, "organisar": 2963, "exército": 2964, "restaurador": 2965, "padres": 2966, "ignorante": 2967, "«vamos": 2968, "marcharia": 2969, "cidades": 2970, "rolando": 2971, "barulho": 2972, "trovão": 2973, "provisório": 2974, "desdenhosamente": 2975, "tomava": 2976, "medidas": 2977, "defeza": 2978, "ordenava": 2979, "prevenções": 2980, "rigorosas": 2981, "quarteis": 2982, "redacções": 2983, "assaltadas": 2984, "magotes": 2985, "armados": 2986, "coléricos": 2987, "partiam": 2988, "mobiliário": 2989, "empastelavam": 2990, "espatifavam": 2991, "maquinas": 2992, "fanicos": 2993, "insubordinação": 2994, "efervescência": 2995, "bispos": 2996, "indignava": 2997, "permitir": 2998, "arbitrariedade": 2999, "atentado": 3000, "ponderou": 3001, "apadrinhar": 3002, "hereditário": 3003, "apoiei": 3004, "firmêsa": 3005, "sensatissimas": 3006, "explicações": 3007, "vociferava": 3008, "dirigindo": 3009, "tolerante": 3010, "quizer": 3011, "jacobinos": 3012, "carbonários": 3013, "conseguirão": 3014, "esforcem": 3015, "abafar": 3016, "fique": 3017, "calávamos": 3018, "donde": 3019, "porejava": 3020, "pódem": 3021, "quizerem": 3022, "revoltado": 3023, "admite": 3024, "tire": 3025, "pão": 3026, "lance": 3027, "miséria": 3028, "emendava": 3029, "numerosa": 3030, "aprovativo": 3031, 