{",": 1, ".": 2, "-": 3, "que": 4, "a": 5, "e": 6, "de": 7, "o": 8, "não": 9, ";": 10, "me": 11, "se": 12, "um": 13, "os": 14, "é": 15, "da": 16, "do": 17, "mas": 18, "as": 19, "era": 20, "para": 21, "com": 22, "eu": 23, "lhe": 24, "em": 25, "uma": 26, "como": 27, "ao": 28, "?": 29, "minha": 30, "capitú": 31, "por": 32, "mais": 33, "no": 34, "na": 35, "!": 36, "ou": 37, "á": 38, "nem": 39, "elle": 40, "mãe": 41, "foi": 42, ":": 43, "dos": 44, "dias": 45, "tambem": 46, "quando": 47, "tudo": 48, "ella": 49, "disse": 50, "só": 51, "casa": 52, "ser": 53, "meu": 54, "já": 55, "olhos": 56, "mim": 57, "josé": 58, "assim": 59, "ha": 60, "depois": 61, "muito": 62, "vez": 63, "_": 64, "agora": 65, "das": 66, "ainda": 67, "outra": 68, "sem": 69, "você": 70, "nada": 71, "tinha": 72, "nos": 73, "tão": 74, "tempo": 75, "mesmo": 76, "padre": 77, "dia": 78, "escobar": 79, "outro": 80, "eram": 81, "até": 82, "então": 83, "dizer": 84, "cousa": 85, "»": 86, "esta": 87, "fez": 88, "ia": 89, "isto": 90, "bem": 91, "aqui": 92, "estava": 93, "aos": 94, "este": 95, "antes": 96, "porque": 97, "vida": 98, "seminario": 99, "melhor": 100, "fosse": 101, "póde": 102, "ir": 103, "della": 104, "logo": 105, "ver": 106, "rua": 107, "mal": 108, "palavras": 109, "ideia": 110, "outros": 111, "tal": 112, "pouco": 113, "ás": 114, "filho": 115, "pae": 116, "annos": 117, "todos": 118, "alguma": 119, "verdade": 120, "podia": 121, "deus": 122, "são": 123, "está": 124, "tem": 125, "tanto": 126, "homem": 127, "grande": 128, "vi": 129, "pela": 130, "commigo": 131, "alguns": 132, "ceu": 133, "falar": 134, "sim": 135, "mão": 136, "cabeça": 137, "quiz": 138, "dous": 139, "meus": 140, "'": 141, "prima": 142, "isso": 143, "lá": 144, "seus": 145, "nossa": 146, "pois": 147, "todas": 148, "gloria": 149, "fui": 150, "bentinho": 151, "algum": 152, "tio": 153, "mesma": 154, "d": 155, "sei": 156, "ter": 157, "tarde": 158, "cosme": 159, "justina": 160, "mamãe": 161, "sua": 162, "outras": 163, "porta": 164, "quem": 165, "pé": 166, "duas": 167, "palavra": 168, "ezequiel": 169, "fim": 170, "todo": 171, "entre": 172, "senhor": 173, "deu": 174, "dar": 175, "primeiro": 176, "menos": 177, "sempre": 178, "pelo": 179, "fazer": 180, "elles": 181, "seu": 182, "creio": 183, "si": 184, "gesto": 185, "nós": 186, "coração": 187, "vae": 188, "queria": 189, "nunca": 190, "saber": 191, "amigo": 192, "resto": 193, "noite": 194, "voz": 195, "padua": 196, "onde": 197, "depressa": 198, "sala": 199, "pessoa": 200, "delle": 201, "primeira": 202, "achei": 203, "naturalmente": 204, "ora": 205, "perguntou": 206, "capitulo": 207, "ouvi": 208, "gente": 209, "toda": 210, "fóra": 211, "veiu": 212, "nas": 213, "mãos": 214, "vezes": 215, "algumas": 216, "senhora": 217, "nosso": 218, "alma": 219, "seria": 220, "havia": 221, "mundo": 222, "dentro": 223, "preciso": 224, "velho": 225, "sobre": 226, "bocca": 227, "meio": 228, "bom": 229, "pessoas": 230, "quasi": 231, "aquella": 232, "alli": 233, "certo": 234, "sancha": 235, "razão": 236, "parece": 237, "caso": 238, "cara": 239, "lembra": 240, "dizia": 241, "parte": 242, "talvez": 243, "filha": 244, "suas": 245, "morte": 246, "tres": 247, "fiquei": 248, "entrar": 249, "desde": 250, "digo": 251, "sair": 252, "vou": 253, "uns": 254, "gosto": 255, "quer": 256, "dava": 257, "seja": 258, "cabral": 259, "falava": 260, "mulher": 261, "longe": 262, "estar": 263, "livro": 264, "tenho": 265, "muita": 266, "modo": 267, "ninguem": 268, "trazia": 269, "vamos": 270, "papae": 271, "minutos": 272, "vinha": 273, "papel": 274, "tive": 275, "anno": 276, "missa": 277, "aggregado": 278, "minhas": 279, "hora": 280, "acabou": 281, "graça": 282, "cá": 283, "costume": 284, "vontade": 285, "ponto": 286, "vocação": 287, "simples": 288, "livros": 289, "fiz": 290, "estou": 291, "cousas": 292, "promessa": 293, "mezes": 294, "sabia": 295, "(": 296, ")": 297, "boa": 298, "lado": 299, "pedir": 300, "devia": 301, "ar": 302, "dei": 303, "foram": 304, "nova": 305, "contrario": 306, "amiga": 307, "qualquer": 308, "moça": 309, "apenas": 310, "taes": 311, "haver": 312, "respondeu": 313, "realmente": 314, "ficar": 315, "dizendo": 316, "ficou": 317, "manhã": 318, "s": 319, "esse": 320, "senti": 321, "janella": 322, "quanto": 323, "ahi": 324, "nossas": 325, "cada": 326, "horas": 327, "mar": 328, "diga": 329, "fazia": 330, "contar": 331, "cama": 332, "vá": 333, "matacavallos": 334, "maior": 335, "sabe": 336, "nenhuma": 337, "posto": 338, "medo": 339, "saiu": 340, "iam": 341, "fica": 342, "protonotario": 343, "falou": 344, "grandes": 345, "memoria": 346, "deste": 347, "continuou": 348, "força": 349, "principio": 350, "contava": 351, "europa": 352, "latim": 353, "posso": 354, "santa": 355, "entrou": 356, "amigos": 357, "amanhã": 358, "pequeno": 359, "edade": 360, "pensei": 361, "familia": 362, "egreja": 363, "aquelle": 364, "nenhum": 365, "leitor": 366, "vespera": 367, "cheguei": 368, "dellas": 369, "ellas": 370, "delles": 371, "pediu": 372, "claro": 373, "manduca": 374, "seguinte": 375, "essa": 376, "sentido": 377, "particular": 378, "cabellos": 379, "nome": 380, "instantes": 381, "corredor": 382, "quero": 383, "quarto": 384, "vivia": 385, "perto": 386, "segundo": 387, "terra": 388, "amor": 389, "apesar": 390, "via": 391, "porém": 392, "jantar": 393, "escrever": 394, "daquella": 395, "doce": 396, "historia": 397, "faz": 398, "lagrimas": 399, "pude": 400, "ideias": 401, "parecia": 402, "natural": 403, "vel": 404, "effeito": 405, "verso": 406, "andar": 407, "occasião": 408, "possivel": 409, "gestos": 410, "sentia": 411, "achava": 412, "vir": 413, "capaz": 414, "favor": 415, "hoje": 416, "acabar": 417, "afinal": 418, "contei": 419, "passo": 420, "desejo": 421, "rosto": 422, "muitos": 423, "alguem": 424, "ouvir": 425, "morreu": 426, "cima": 427, "marido": 428, "retrato": 429, "opinião": 430, "proprio": 431, "deixei": 432, "pernas": 433, "quintal": 434, "discurso": 435, "pudesse": 436, "instante": 437, "nossos": 438, "lh": 439, "oh": 440, "novo": 441, "vista": 442, "versos": 443, "inteiramente": 444, "quatro": 445, "passou": 446, "domingo": 447, "velha": 448, "vinte": 449, "tu": 450, "silencio": 451, "neste": 452, "naquelle": 453, "acabava": 454, "daqui": 455, "desta": 456, "chão": 457, "ambos": 458, "estas": 459, "novamente": 460, "peccado": 461, "daquelle": 462, "braços": 463, "rindo": 464, "embora": 465, "mil": 466, "achou": 467, "theatro": 468, "lembrou": 469, "crer": 470, "lingua": 471, "visitas": 472, "bonito": 473, "basta": 474, "senão": 475, "alto": 476, "teve": 477, "deixou": 478, "sorriu": 479, "emquanto": 480, "entrei": 481, "felicidade": 482, "pés": 483, "corri": 484, "causa": 485, "segunda": 486, "chamava": 487, "ouvia": 488, "ouviu": 489, "iria": 490, "te": 491, "perguntei": 492, "tivesse": 493, "volta": 494, "sou": 495, "casas": 496, "*": 497, "titulo": 498, "passar": 499, "sendo": 500, "lhes": 501, "nella": 502, "ler": 503, "muitas": 504, "atraz": 505, "dez": 506, "pobre": 507, "logar": 508, "ultimo": 509, "vim": 510, "numero": 511, "bonita": 512, "dá": 513, "passado": 514, "concluiu": 515, "ficava": 516, "demais": 517, "noticia": 518, "gostava": 519, "chegou": 520, "justamente": 521, "peguei": 522, "praia": 523, "amizade": 524, "ciumes": 525, "andando": 526, "imperador": 527, "medicina": 528, "panegyrico": 529, "quinze": 530, "propria": 531, "antiga": 532, "entretanto": 533, "hei": 534, "necessidade": 535, "fazel": 536, "parede": 537, "naquella": 538, "ria": 539, "comnosco": 540, "podiam": 541, "pedia": 542, "quizesse": 543, "tinham": 544, "opera": 545, "achar": 546, "dizem": 547, "pelos": 548, "ultima": 549, "tendo": 550, "iamos": 551, "materia": 552, "prazer": 553, "sonhos": 554, "pensar": 555, "costas": 556, "deante": 557, "voltando": 558, "falando": 559, "perder": 560, "alegria": 561, "licção": 562, "separação": 563, "caminho": 564, "feito": 565, "feliz": 566, "ressaca": 567, "morrer": 568, "defuncto": 569, "cidade": 570, "viagem": 571, "pegou": 572, "baixo": 573, "emfim": 574, "pequena": 575, "maneira": 576, "qual": 577, "preto": 578, "nelle": 579, "riso": 580, "quizer": 581, "falta": 582, "certa": 583, "fizesse": 584, "reflexão": 585, "dedos": 586, "provavelmente": 587, "creança": 588, "exemplo": 589, "poucos": 590, "pura": 591, "olhar": 592, "flòr": 593, "perguntar": 594, "especie": 595, "muro": 596, "visita": 597, "cheia": 598, "faria": 599, "estavam": 600, "n": 601, "seis": 602, "repeti": 603, "pareceu": 604, "respondi": 605, "bella": 606, "houve": 607, "diabo": 608, "final": 609, "anjo": 610, "lembrança": 611, "primeiros": 612, "vale": 613, "segredo": 614, "carro": 615, "cemiterio": 616, "enterro": 617, "poeta": 618, "obra": 619, "proposito": 620, "principal": 621, "egual": 622, "umas": 623, "velhas": 624, "acho": 625, "juntos": 626, "sr": 627, "vieram": 628, "perdão": 629, "teria": 630, "escola": 631, "vinham": 632, "cavallo": 633, "olhando": 634, "quaes": 635, "sonho": 636, "contra": 637, "andava": 638, "mesmos": 639, "musica": 640, "texto": 641, "imitar": 642, "homens": 643, "devéras": 644, "nisto": 645, "conhecia": 646, "cair": 647, "resposta": 648, "ternura": 649, "menor": 650, "fortunata": 651, "confessou": 652, "saudades": 653, "deixar": 654, "paulo": 655, "fizeram": 656, "dizel": 657, "pedi": 658, "juro": 659, "estivesse": 660, "casar": 661, "tique": 662, "gurgel": 663, "nomes": 664, "comsigo": 665, "disso": 666, "fundo": 667, "buscar": 668, "cinco": 669, "rir": 670, "levava": 671, "cabo": 672, "cheio": 673, "mostrar": 674, "donde": 675, "acudiu": 676, "diria": 677, "voltar": 678, "replicou": 679, "houvesse": 680, "levou": 681, "acaso": 682, "esquerda": 683, "luz": 684, "lettras": 685, "noites": 686, "negocio": 687, "visinho": 688, "sensação": 689, "doente": 690, "pelas": 691, "intenção": 692, "esperar": 693, "confessar": 694, "sege": 695, "interesse": 696, "dito": 697, "vão": 698, "menino": 699, "esquecer": 700, "contou": 701, "carreira": 702, "seminarista": 703, "cartas": 704, "olhou": 705, "moço": 706, "terceiro": 707, "eis": 708, "soneto": 709, "sabes": 710, "sabbado": 711, "café": 712, "rapaz": 713, "dou": 714, "poderia": 715, "acha": 716, "doutor": 717, "levar": 718, "suspirou": 719, "calor": 720, "fizera": 721, "papeis": 722, "natureza": 723, "corpo": 724, "costumes": 725, "perguntava": 726, "officio": 727, "creatura": 728, "peito": 729, "estão": 730, "pensamento": 731, "arte": 732, "ouro": 733, "breve": 734, "morto": 735, "viuva": 736, "sacristão": 737, "commum": 738, "parei": 739, "feio": 740, "velhos": 741, "essas": 742, "braço": 743, "dera": 744, "ficámos": 745, "viu": 746, "côr": 747, "deixe": 748, "visinhança": 749, "figura": 750, "vaidade": 751, "tornou": 752, "dê": 753, "momento": 754, "tenha": 755, "leis": 756, "dinheiro": 757, "imagina": 758, "trabalho": 759, "olhava": 760, "anda": 761, "bellas": 762, "ecclesiastica": 763, "tornei": 764, "sol": 765, "assumpto": 766, "mesa": 767, "triste": 768, "apostolico": 769, "meia": 770, "signal": 771, "febre": 772, "saí": 773, "gabinete": 774, "flamengo": 775, "vindo": 776, "engenho": 777, "fossem": 778, "bolso": 779, "vê": 780, "dão": 781, "expliquei": 782, "janellas": 783, "mesmas": 784, "poço": 785, "uso": 786, "perde": 787, "mocidade": 788, "espirito": 789, "difficuldade": 790, "voltou": 791, "faça": 792, "relações": 793, "olhe": 794, "durante": 795, "emoção": 796, "ultimos": 797, "rio": 798, "pareciam": 799, "saude": 800, "dalli": 801, "consentiu": 802, "vestido": 803, "após": 804, "roça": 805, "rapazes": 806, "comecei": 807, "santiago": 808, "acção": 809, "vendo": 810, "esperança": 811, "clara": 812, "pena": 813, "companhia": 814, "saía": 815, "vozes": 816, "dissesse": 817, "futuro": 818, "prompto": 819, "provavel": 820, "sejam": 821, "mulheres": 822, "primeiras": 823, "penso": 824, "descer": 825, "collegio": 826, "intimidade": 827, "meias": 828, "infancia": 829, "sómente": 830, "eterna": 831, "virtudes": 832, "vem": 833, "joão": 834, "deixa": 835, "traz": 836, "fora": 837, "finalmente": 838, "ergueu": 839, "devagar": 840, "entrada": 841, "cedo": 842, "publico": 843, "começou": 844, "dormir": 845, "noticias": 846, "ah": 847, "papa": 848, "chamar": 849, "lembrar": 850, "attenção": 851, "tom": 852, "conto": 853, "moral": 854, "faço": 855, "sensações": 856, "receio": 857, "situação": 858, "omnibus": 859, "sangue": 860, "unico": 861, "poder": 862, "estudos": 863, "querendo": 864, "esperanças": 865, "effectivamente": 866, "antigo": 867, "acto": 868, "distancia": 869, "penteado": 870, "maneiras": 871, "queriam": 872, "correr": 873, "pensando": 874, "fazem": 875, "nesse": 876, "puro": 877, "juramento": 878, "fazendo": 879, "novas": 880, "feira": 881, "ouvil": 882, "loja": 883, "olha": 884, "gato": 885, "rato": 886, "curta": 887, "casmurro": 888, "calado": 889, "penna": 890, "vivo": 891, "dando": 892, "varanda": 893, "metter": 894, "antigas": 895, "outr": 896, "interior": 897, "santos": 898, "illusão": 899, "conselho": 900, "entender": 901, "denuncia": 902, "ande": 903, "semana": 904, "falei": 905, "mana": 906, "cumprir": 907, "levantou": 908, "havendo": 909, "servir": 910, "medico": 911, "chacara": 912, "explicar": 913, "além": 914, "pedro": 915, "sapatos": 916, "tomar": 917, "«a": 918, "explicou": 919, "quê": 920, "joven": 921, "escripto": 922, "direita": 923, "escriptura": 924, "imaginação": 925, "tinhamos": 926, "querer": 927, "passava": 928, "differença": 929, "eramos": 930, "tardes": 931, "olhei": 932, "voltei": 933, "creanças": 934, "paginas": 935, "labios": 936, "estavamos": 937, "plano": 938, "paes": 939, "prégão": 940, "toada": 941, "fale": 942, "cuidei": 943, "feita": 944, "grave": 945, "testa": 946, "ouvidos": 947, "peço": 948, "dado": 949, "caras": 950, "ouvira": 951, "theologia": 952, "doença": 953, "tocha": 954, "vara": 955, "saida": 956, "sentir": 957, "veja": 958, "beijo": 959, "viver": 960, "peralta": 961, "seriam": 962, "esperando": 963, "indo": 964, "lenço": 965, "canapé": 966, "dessas": 967, "justiça": 968, "daria": 969, "destino": 970, "hão": 971, "tocava": 972, "carta": 973, "«tu": 974, "libras": 975, "embargos": 976, "chicara": 977, "acabei": 978, "dom": 979, "narração": 980, "poderá": 981, "paredes": 982, "espaço": 983, "cesar": 984, "anterior": 985, "pontas": 986, "diz": 987, "estudar": 988, "perdeu": 989, "politica": 990, "alegre": 991, "vos": 992, "visto": 993, "pequenos": 994, "brincando": 995, "responder": 996, "conclusão": 997, "largo": 998, "consciencia": 999, "despedir": 1000, "manhãs": 1001, "deixava": 1002, "apprender": 1003, "quarenta": 1004, "usava": 1005, "má": 1006, "loteria": 1007, "tenor": 1008, "batalha": 1009, "leval": 1010, "autor": 1011, "belleza": 1012, "possa": 1013, "peça": 1014, "será": 1015, "aquillo": 1016, "ouve": 1017, "menina": 1018, "altar": 1019, "tirar": 1020, "parecendo": 1021, "esses": 1022, "phrase": 1023, "francamente": 1024, "signaes": 1025, "cuidados": 1026, "debaixo": 1027, "viesse": 1028, "alta": 1029, "tranças": 1030, "claros": 1031, "impressão": 1032, "adeante": 1033, "li": 1034, "faziam": 1035, "ri": 1036, "susto": 1037, "serio": 1038, "esperava": 1039, "mandar": 1040, "enxugou": 1041, "parecer": 1042, "«não": 1043, "pegar": 1044, "entra": 1045, "pagar": 1046, "dono": 1047, "disto": 1048, "certamente": 1049, "fugir": 1050, "espera": 1051, "gosta": 1052, "resolução": 1053, "bastava": 1054, "mande": 1055, "prova": 1056, "somma": 1057, "promessas": 1058, "passeio": 1059, "divina": 1060, "divida": 1061, "mentira": 1062, "maiores": 1063, "mestre": 1064, "reflexões": 1065, "qualidades": 1066, "continuei": 1067, "vencer": 1068, "confesso": 1069, "boas": 1070, "alvoroço": 1071, "pódem": 1072, "precisa": 1073, "total": 1074, "ouvido": 1075, "professor": 1076, "ruas": 1077, "pergunta": 1078, "fala": 1079, "jura": 1080, "infinito": 1081, "pedaço": 1082, "mentir": 1083, "propriamente": 1084, "defesa": 1085, "vento": 1086, "accrescentou": 1087, "unica": 1088, "seminaristas": 1089, "quizera": 1090, "case": 1091, "apertar": 1092, "conta": 1093, "passa": 1094, "remedio": 1095, "paixão": 1096, "benção": 1097, "custa": 1098, "levasse": 1099, "irá": 1100, "algarismos": 1101, "almoço": 1102, "dura": 1103, "invalidos": 1104, "metade": 1105, "trem": 1106, "succedeu": 1107, "caro": 1108, "venha": 1109, "chá": 1110, "sabendo": 1111, "motivos": 1112, "aspecto": 1113, "passaros": 1114, "sabor": 1115, "parecido": 1116, "peor": 1117, "acudiram": 1118, "deitar": 1119, "esqueceu": 1120, "mez": 1121, "namoro": 1122, "quatorze": 1123, "esqueça": 1124, "bispo": 1125, "atalhou": 1126, "chorando": 1127, "estive": 1128, "falado": 1129, "dever": 1130, "amava": 1131, "calças": 1132, "janeiro": 1133, "moda": 1134, "leve": 1135, "receber": 1136, "propoz": 1137, "partes": 1138, "semanas": 1139, "salvo": 1140, "abaixo": 1141, "deixasse": 1142, "roupa": 1143, "repetiu": 1144, "gostou": 1145, "advogado": 1146, "autos": 1147, "ido": 1148, "nove": 1149, "cumpria": 1150, "casada": 1151, "inteira": 1152, "lados": 1153, "voltas": 1154, "bilhete": 1155, "devem": 1156, "valem": 1157, "trecho": 1158, "accender": 1159, "definição": 1160, "abrir": 1161, "satanaz": 1162, "daquelles": 1163, "especial": 1164, "nisso": 1165, "repetição": 1166, "regra": 1167, "pau": 1168, "principalmente": 1169, "obrigação": 1170, "visinha": 1171, "agua": 1172, "falavam": 1173, "crise": 1174, "viva": 1175, "davam": 1176, "passos": 1177, "abria": 1178, "fina": 1179, "estivera": 1180, "escrevendo": 1181, "sinto": 1182, "nota": 1183, "leitora": 1184, "trouxe": 1185, "continuava": 1186, "particularmente": 1187, "administrador": 1188, "sepultura": 1189, "ordem": 1190, "matar": 1191, "proprios": 1192, "repetia": 1193, "afflicção": 1194, "conversação": 1195, "canto": 1196, "conversa": 1197, "mettia": 1198, "sentimento": 1199, "pede": 1200, "trazer": 1201, "ave": 1202, "marias": 1203, "finas": 1204, "conhecido": 1205, "valor": 1206, "passagem": 1207, "riu": 1208, "cocheiro": 1209, "espantado": 1210, "mostrou": 1211, "pouca": 1212, "admiração": 1213, "projecto": 1214, "hontem": 1215, "querido": 1216, "bordo": 1217, "parar": 1218, "alugueis": 1219, "bons": 1220, "beijar": 1221, "adeus": 1222, "impossivel": 1223, "pallio": 1224, "distincção": 1225, "pôr": 1226, "enfiei": 1227, "imagem": 1228, "inveja": 1229, "piano": 1230, "daquellas": 1231, "ouvindo": 1232, "aquelles": 1233, "buscava": 1234, "escura": 1235, "seculos": 1236, "cadeira": 1237, "estado": 1238, "passei": 1239, "padres": 1240, "roma": 1241, "casos": 1242, "férias": 1243, "ficaram": 1244, "motivo": 1245, "lance": 1246, "apertou": 1247, "obrigado": 1248, "ausencia": 1249, "saia": 1250, "erro": 1251, "lembrava": 1252, "andorinhas": 1253, "casamento": 1254, "explicação": 1255, "contando": 1256, "esposa": 1257, "despedida": 1258, "graças": 1259, "licença": 1260, "monica": 1261, "sombra": 1262, "concordou": 1263, "longa": 1264, "direito": 1265, "saindo": 1266, "hia": 1267, "moças": 1268, "suspeita": 1269, "chegar": 1270, "subi": 1271, "escada": 1272, "fé": 1273, "questão": 1274, "diziam": 1275, "sanchinha": 1276, "abriu": 1277, "jornaes": 1278, "relogio": 1279, "esquece": 1280, "serás": 1281, "andarahy": 1282, "duvidas": 1283, "photographia": 1284, "destas": 1285, "lua": 1286, "bastou": 1287, "murmurou": 1288, "deram": 1289, "poz": 1290, "tiver": 1291, "cuidar": 1292, "desappareceu": 1293, "pintura": 1294, "cantos": 1295, "fomos": 1296, "adolescencia": 1297, "differente": 1298, "recente": 1299, "antigos": 1300, "amigas": 1301, "exacto": 1302, "forças": 1303, "memorias": 1304, "tempos": 1305, "lendo": 1306, "sae": 1307, "candida": 1308, "gamão": 1309, "interrompeu": 1310, "portas": 1311, "seguiu": 1312, "estima": 1313, "cerimonia": 1314, "nesta": 1315, "dentes": 1316, "febres": 1317, "impede": 1318, "festas": 1319, "acceito": 1320, "dôr": 1321, "disseram": 1322, "audiencia": 1323, "direi": 1324, "lido": 1325, "bastante": 1326, "frio": 1327, "agradeceu": 1328, "troca": 1329, "recordações": 1330, "besta": 1331, "minuto": 1332, "impulso": 1333, "subir": 1334, "nascido": 1335, "apezar": 1336, "sósinho": 1337, "embaixo": 1338, "destes": 1339, "deve": 1340, "fôr": 1341, "vigario": 1342, "licções": 1343, "flôr": 1344, "sorte": 1345, "tiveram": 1346, "chorou": 1347, "expressão": 1348, "italiano": 1349, "dal": 1350, "presença": 1351, "apprendeu": 1352, "inferno": 1353, "valia": 1354, "compoz": 1355, "composto": 1356, "raro": 1357, "aliás": 1358, "lettra": 1359, "absolutamente": 1360, "podendo": 1361, "etc": 1362, "pedra": 1363, "duvida": 1364, "explica": 1365, "projectos": 1366, "parentes": 1367, "doutrina": 1368, "esperou": 1369, "pretexto": 1370, "sorrindo": 1371, "recordar": 1372, "melancolia": 1373, "anjos": 1374, "afim": 1375, "passavam": 1376, "perguntas": 1377, "dissera": 1378, "repente": 1379, "fechava": 1380, "entrava": 1381, "surda": 1382, "presas": 1383, "fel": 1384, "forte": 1385, "nariz": 1386, "abertos": 1387, "acabasse": 1388, "correu": 1389, "estes": 1390, "amar": 1391, "creaturas": 1392, "dezesete": 1393, "repartição": 1394, "desespero": 1395, "tamanho": 1396, "cantando": 1397, "tratava": 1398, "guerra": 1399, "guardar": 1400, "nessa": 1401, "mudança": 1402, "vertigem": 1403, "despezas": 1404, "joias": 1405, "alcova": 1406, "administração": 1407, "negocios": 1408, "mortos": 1409, "textos": 1410, "acudi": 1411, "entro": 1412, "sequer": 1413, "animo": 1414, "ameaça": 1415, "ruim": 1416, "sairam": 1417, "cocadas": 1418, "comer": 1419, "perfeição": 1420, "deixára": 1421, "importa": 1422, "elogios": 1423, "termos": 1424, "sete": 1425, "falaria": 1426, "escolher": 1427, "termo": 1428, "começava": 1429, "prometto": 1430, "orações": 1431, "contas": 1432, "beneficio": 1433, "existencia": 1434, "joelhos": 1435, "pensava": 1436, "passando": 1437, "religioso": 1438, "achado": 1439, "alheias": 1440, "modos": 1441, "som": 1442, "perfeitamente": 1443, "cuidava": 1444, "possuia": 1445, "obliqua": 1446, "dissimulada": 1447, "merece": 1448, "manda": 1449, "obstante": 1450, "timidez": 1451, "moeda": 1452, "estamos": 1453, "ares": 1454, "recebeu": 1455, "conhecer": 1456, "invejas": 1457, "santissimo": 1458, "santo": 1459, "caridade": 1460, "aborrecido": 1461, "tornava": 1462, "oleos": 1463, "impeto": 1464, "traziam": 1465, "curiosidades": 1466, "ventura": 1467, "apanhar": 1468, "sympathia": 1469, "ambas": 1470, "tocar": 1471, "comparação": 1472, "divino": 1473, "chamou": 1474, "exclamação": 1475, "tirou": 1476, "proximo": 1477, "beiços": 1478, "egualmente": 1479, "terceira": 1480, "doces": 1481, "soube": 1482, "actos": 1483, "tristeza": 1484, "cuido": 1485, "exclamou": 1486, "batia": 1487, "louvores": 1488, "morta": 1489, "amores": 1490, "tentei": 1491, "sabbados": 1492, "affeição": 1493, "dahi": 1494, "tua": 1495, "manha": 1496, "ti": 1497, "entendo": 1498, "crescer": 1499, "mysterio": 1500, "custou": 1501, "felizes": 1502, "paciencia": 1503, "contracto": 1504, "achasse": 1505, "indagar": 1506, "visse": 1507, "opusculo": 1508, "folhas": 1509, "virtude": 1510, "ganha": 1511, "acceitei": 1512, "esperei": 1513, "escrevi": 1514, "ligas": 1515, "haveria": 1516, "confusão": 1517, "chegando": 1518, "mostrei": 1519, "ponho": 1520, "homero": 1521, "culpa": 1522, "mirando": 1523, "fechar": 1524, "cerebro": 1525, "convicção": 1526, "verdadeira": 1527, "juntas": 1528, "recebi": 1529, "trombeta": 1530, "alliados": 1531, "feições": 1532, "descobrir": 1533, "othello": 1534, "cattete": 1535, "hypothese": 1536, "saisse": 1537, "estaria": 1538, "referi": 1539, "modestia": 1540, "sido": 1541, "has": 1542, "mandei": 1543, "cadaver": 1544, "cancella": 1545, "polemica": 1546, "russos": 1547, "4": 1548, "$": 1549, "000": 1550, "obsequio": 1551, "corria": 1552, "explicado": 1553, "encontrei": 1554, "bairro": 1555, "chapéo": 1556, "cançado": 1557, "esforço": 1558, "terão": 1559, "digamos": 1560, "frente": 1561, "tecto": 1562, "flores": 1563, "figuras": 1564, "consola": 1565, "interno": 1566, "enganar": 1567, "consultar": 1568, "recordação": 1569, "datas": 1570, "longo": 1571, "désse": 1572, "reminiscencias": 1573, "apagou": 1574, "vás": 1575, "segredinhos": 1576, "tanta": 1577, "mano": 1578, "creia": 1579, "examinar": 1580, "imperio": 1581, "comtudo": 1582, "tantos": 1583, "superlativos": 1584, "feição": 1585, "presilhas": 1586, "pescoço": 1587, "chita": 1588, "vagar": 1589, "consequencia": 1590, "rapido": 1591, "movimentos": 1592, "outrosim": 1593, "lances": 1594, "itaguahy": 1595, "nascer": 1596, "appareceu": 1597, "ordenado": 1598, "fique": 1599, "autoridade": 1600, "phenomeno": 1601, "enviuvou": 1602, "fortuna": 1603, "vestia": 1604, "persuasão": 1605, "erguia": 1606, "moraes": 1607, "namorar": 1608, "trinta": 1609, "escravos": 1610, "teimava": 1611, "escuro": 1612, "pente": 1613, "rasos": 1614, "serviços": 1615, "orelhas": 1616, "retratos": 1617, "molestias": 1618, "tirasse": 1619, "fresca": 1620, "vestir": 1621, "viveu": 1622, "ix": 1623, "«o": 1624, "chegava": 1625, "possiveis": 1626, "calix": 1627, "maestro": 1628, "genio": 1629, "retorquiu": 1630, "recusa": 1631, "emendar": 1632, "recebe": 1633, "enchia": 1634, "cantava": 1635, "terror": 1636, "separar": 1637, "unicamente": 1638, "jogar": 1639, "servia": 1640, "voltava": 1641, "pegava": 1642, "confusas": 1643, "repetiam": 1644, "saias": 1645, "fugia": 1646, "buscasse": 1647, "respostas": 1648, "vagas": 1649, "companheiros": 1650, "missas": 1651, "bondade": 1652, "andavam": 1653, "habitual": 1654, "rumor": 1655, "certeza": 1656, "comprido": 1657, "officios": 1658, "confissão": 1659, "apertando": 1660, "exacta": 1661, "tel": 1662, "escripta": 1663, "poria": 1664, "estudante": 1665, "faltava": 1666, "repentina": 1667, "vocês": 1668, "jogando": 1669, "fitou": 1670, "dirá": 1671, "vejo": 1672, "facilmente": 1673, "jurar": 1674, "varia": 1675, "contos": 1676, "hesitou": 1677, "ceder": 1678, "conselhos": 1679, "valeu": 1680, "teimasse": 1681, "ferida": 1682, "interessante": 1683, "desvanecimento": 1684, "orgulho": 1685, "abril": 1686, "roemos": 1687, "metteu": 1688, "pupillas": 1689, "religiosos": 1690, "calou": 1691, "sujeito": 1692, "paga": 1693, "fechando": 1694, "perigo": 1695, "reflectia": 1696, "circumstancias": 1697, "proprias": 1698, "parou": 1699, "sinhásinha": 1700, "comprei": 1701, "fiquemos": 1702, "cór": 1703, "pratica": 1704, "explico": 1705, "vago": 1706, "resistencia": 1707, "trabalhar": 1708, "presta": 1709, "mudar": 1710, "espiritual": 1711, "fará": 1712, "pensasse": 1713, "pedido": 1714, "escolha": 1715, "lentamente": 1716, "repetindo": 1717, "desfazer": 1718, "levantei": 1719, "pequenino": 1720, "medida": 1721, "intima": 1722, "parenta": 1723, "pergunto": 1724, "estiver": 1725, "supponha": 1726, "firme": 1727, "proxima": 1728, "accendeu": 1729, "espectaculo": 1730, "vaga": 1731, "saíam": 1732, "estrellas": 1733, "podemos": 1734, "oito": 1735, "elogio": 1736, "venho": 1737, "esteve": 1738, "andei": 1739, "ficando": 1740, "nego": 1741, "falasse": 1742, "pasmado": 1743, "geito": 1744, "sentimentos": 1745, "longos": 1746, "algo": 1747, "insistisse": 1748, "irei": 1749, "contente": 1750, "coche": 1751, "imperial": 1752, "intervenção": 1753, "pedindo": 1754, "beijava": 1755, "entrando": 1756, "temos": 1757, "cuidado": 1758, "entendido": 1759, "ouço": 1760, "acompanhar": 1761, "serviço": 1762, "obedeci": 1763, "baixa": 1764, "curioso": 1765, "aviso": 1766, "marcha": 1767, "metaphora": 1768, "caíam": 1769, "tristes": 1770, "preferia": 1771, "exposição": 1772, "facilidade": 1773, "acções": 1774, "varias": 1775, "cabello": 1776, "espelho": 1777, "pancada": 1778, "vira": 1779, "crescendo": 1780, "quantos": 1781, "ultimas": 1782, "altura": 1783, "linha": 1784, "rapida": 1785, "dissimulação": 1786, "emoções": 1787, "boca": 1788, "encoberto": 1789, "revelou": 1790, "aberto": 1791, "recado": 1792, "observou": 1793, "entendi": 1794, "esquecido": 1795, "sereno": 1796, "correndo": 1797, "bastaria": 1798, "cap": 1799, "animou": 1800, "recuar": 1801, "cedeu": 1802, "esforços": 1803, "accordo": 1804, "ó": 1805, "chega": 1806, "confirmou": 1807, "tomei": 1808, "materias": 1809, "reitor": 1810, "despediu": 1811, "ficasse": 1812, "secreta": 1813, "mau": 1814, "vela": 1815, "gostando": 1816, "faltar": 1817, "deitei": 1818, "saimos": 1819, "sós": 1820, "precisava": 1821, "fitava": 1822, "impaciencia": 1823, "razões": 1824, "taquara": 1825, "levantar": 1826, "conego": 1827, "ponta": 1828, "realidade": 1829, "«os": 1830, "formula": 1831, "vantagem": 1832, "ordens": 1833, "tantas": 1834, "aborrecer": 1835, "haviamos": 1836, "escrupulo": 1837, "companheiro": 1838, "malicia": 1839, "eras": 1840, "evitar": 1841, "iremos": 1842, "lindo": 1843, "collega": 1844, "estando": 1845, "notar": 1846, "chaves": 1847, "liberdade": 1848, "sorriso": 1849, "explicações": 1850, "trez": 1851, "poucas": 1852, "semelhança": 1853, "contal": 1854, "finado": 1855, "porquanto": 1856, "trepadas": 1857, "comquanto": 1858, "exactamente": 1859, "puz": 1860, "dará": 1861, "gostei": 1862, "embarque": 1863, "repliquei": 1864, "deixo": 1865, "ciume": 1866, "desastre": 1867, "peraltas": 1868, "apparecia": 1869, "naquelles": 1870, "dona": 1871, "dormia": 1872, "somno": 1873, "morria": 1874, "declarou": 1875, "dissimular": 1876, "naturaes": 1877, "remorso": 1878, "verdadeiras": 1879, "c": 1880, "lembrando": 1881, "pergunte": 1882, "incommodo": 1883, "importante": 1884, "desdemona": 1885, "quadro": 1886, "piston": 1887, "cavalleiro": 1888, "relê": 1889, "escapei": 1890, "commercio": 1891, "contado": 1892, "adoravel": 1893, "casado": 1894, "teu": 1895, "onze": 1896, "azul": 1897, "demora": 1898, "lepra": 1899, "amai": 1900, "poude": 1901, "constantinopla": 1902, "metti": 1903, "come": 1904, "arithmeticas": 1905, "levei": 1906, "1": 1907, "havel": 1908, "bacharel": 1909, "rei": 1910, "azas": 1911, "astronomia": 1912, "baile": 1913, "sirius": 1914, "marte": 1915, "espada": 1916, "bolas": 1917, "incidente": 1918, "teus": 1919, "barbeiro": 1920, "passear": 1921, "mouro": 1922, "central": 1923, "fechei": 1924, "leitura": 1925, "mettesse": 1926, "bonitos": 1927, "feios": 1928, "visinhos": 1929, "calados": 1930, "anecdota": 1931, "bilhetes": 1932, "mettido": 1933, "ii": 1934, "imprimil": 1935, "centro": 1936, "massinissa": 1937, "personagens": 1938, "lavadouro": 1939, "louça": 1940, "consegui": 1941, "externo": 1942, "tinta": 1943, "fariam": 1944, "certos": 1945, "falo": 1946, "secca": 1947, "modesta": 1948, "entraram": 1949, "pegasse": 1950, "contasse": 1951, "sombras": 1952, "viessem": 1953, "vivi": 1954, "tomo": 1955, "celebre": 1956, "novembro": 1957, "melhores": 1958, "historias": 1959, "tartaruga": 1960, "pegam": 1961, "crê": 1962, "creançolas": 1963, "vulgar": 1964, "tratar": 1965, "mettel": 1966, "desejos": 1967, "«prima": 1968, "«se": 1969, "soubesse": 1970, "amarissimo": 1971, "phrases": 1972, "gravata": 1973, "magro": 1974, "cincoenta": 1975, "graves": 1976, "gravissimo": 1977, "curou": 1978, "recusou": 1979, "justo": 1980, "acceitou": 1981, "quizessem": 1982, "permittia": 1983, "acceitar": 1984, "necessario": 1985, "enorme": 1986, "legado": 1987, "testamento": 1988, "louvor": 1989, "opinar": 1990, "calculo": 1991, "atropello": 1992, "divertir": 1993, "serão": 1994, "voltado": 1995, "copia": 1996, "fòro": 1997, "escriptorio": 1998, "trabalhava": 1999, "perdia": 2000, "sorria": 2001, "montar": 2002, "subia": 2003, "carnes": 2004, "«mamãe": 2005, "pallida": 2006, "irmão": 2007, "acostumado": 2008, "vergonha": 2009, "politico": 2010, "lazer": 2011, "comprou": 2012, "duzia": 2013, "maria": 2014, "mettida": 2015, "eterno": 2016, "vagamente": 2017, "mostra": 2018, "concluo": 2019, "boceta": 2020, "casados": 2021, "brancos": 2022, "verdadeiramente": 2023, "abanou": 2024, "córos": 2025, "excellente": 2026, "beber": 2027, "creação": 2028, "tolerava": 2029, "tragico": 2030, "libretto": 2031, "genero": 2032, "eternidade": 2033, "manuscripto": 2034, "partitura": 2035, "direitos": 2036, "teriam": 2037, "fugindo": 2038, "sufficiente": 2039, "confuso": 2040, "aquellas": 2041, "sublime": 2042, "contraria": 2043, "apparencia": 2044, "chegam": 2045, "inglez": 2046, "evidentemente": 2047, "inuteis": 2048, "theoria": 2049, "perda": 2050, "resumo": 2051, "dada": 2052, "dezeseis": 2053, "esperasse": 2054, "sentiu": 2055, "devota": 2056, "temente": 2057, "testemunhas": 2058, "familiares": 2059, "faceis": 2060, "conversações": 2061, "brincava": 2062, "hostia": 2063, "respondia": 2064, "viria": 2065, "ultimamente": 2066, "apertal": 2067, "atordoado": 2068, "coqueiro": 2069, "inquieto": 2070, "adivinhando": 2071, "meninas": 2072, "adolescentes": 2073, "cria": 2074, "cosido": 2075, "secreto": 2076, "travessuras": 2077, "completa": 2078, "abanava": 2079, "chamando": 2080, "aventuras": 2081, "hesitação": 2082, "adverti": 2083, "estremecer": 2084, "desceram": 2085, "chegaram": 2086, "éramos": 2087, "chave": 2088, "pendente": 2089, "exclusivamente": 2090, "batendo": 2091, "queixo": 2092, "fundos": 2093, "prego": 2094, "mudado": 2095, "grossos": 2096, "feitos": 2097, "desciam": 2098, "recto": 2099, "despeito": 2100, "aguas": 2101, "negar": 2102, "inscripção": 2103, "capitolina": 2104, "marcado": 2105, "adolescente": 2106, "virgem": 2107, "fitavam": 2108, "tornavam": 2109, "puder": 2110, "estylo": 2111, "colera": 2112, "grosso": 2113, "curtos": 2114, "jogo": 2115, "devesse": 2116, "mister": 2117, "deixando": 2118, "ando": 2119, "passarinhos": 2120, "morava": 2121, "reis": 2122, "premio": 2123, "comprar": 2124, "acudir": 2125, "reformar": 2126, "matava": 2127, "chegara": 2128, "effectivo": 2129, "tornar": 2130, "dirão": 2131, "vivesse": 2132, "emprego": 2133, "acharia": 2134, "risonho": 2135, "vexame": 2136, "bradava": 2137, "origem": 2138, "jurava": 2139, "jurei": 2140, "faltou": 2141, "livida": 2142, "cerrava": 2143, "promettia": 2144, "verá": 2145, "respeito": 2146, "choro": 2147, "proferi": 2148, "occasiões": 2149, "satisfeito": 2150, "sabido": 2151, "chora": 2152, "aborrecida": 2153, "destinada": 2154, "extraordinario": 2155, "aventura": 2156, "atrevidas": 2157, "embarcar": 2158, "fortaleza": 2159, "caracter": 2160, "admira": 2161, "franca": 2162, "podiamos": 2163, "rejeitou": 2164, "ordenação": 2165, "falará": 2166, "experimentar": 2167, "destinado": 2168, "prometti": 2169, "recommendações": 2170, "coberto": 2171, "rezei": 2172, "mediante": 2173, "berço": 2174, "perdi": 2175, "naufragio": 2176, "ladeira": 2177, "celebres": 2178, "conversando": 2179, "lampião": 2180, "ordene": 2181, "conhece": 2182, "seguido": 2183, "insinuou": 2184, "approvação": 2185, "gostar": 2186, "interrogar": 2187, "hesitar": 2188, "sexo": 2189, "quente": 2190, "emenda": 2191, "«um": 2192, "terraço": 2193, "confiança": 2194, "cigana": 2195, "interrompi": 2196, "fechou": 2197, "ancioso": 2198, "enfiado": 2199, "pedaços": 2200, "dimensões": 2201, "talento": 2202, "familias": 2203, "digno": 2204, "valer": 2205, "ambição": 2206, "reflexo": 2207, "extraordinariamente": 2208, "conte": 2209, "apontando": 2210, "presente": 2211, "universidade": 2212, "veremos": 2213, "terras": 2214, "alcançar": 2215, "possibilidade": 2216, "portão": 2217, "estendeu": 2218, "tirei": 2219, "beijou": 2220, "trocou": 2221, "majestade": 2222, "reflectindo": 2223, "acabando": 2224, "parava": 2225, "ensinar": 2226, "namorados": 2227, "desenho": 2228, "antonio": 2229, "iriamos": 2230, "comprimentar": 2231, "baixinho": 2232, "varas": 2233, "cabia": 2234, "tochas": 2235, "piscando": 2236, "olho": 2237, "zangado": 2238, "pia": 2239, "interrompida": 2240, "cargo": 2241, "commovido": 2242, "fórma": 2243, "miral": 2244, "enferma": 2245, "molhados": 2246, "dor": 2247, "doeu": 2248, "lustre": 2249, "mui": 2250, "cheios": 2251, "honra": 2252, "socegado": 2253, "attenta": 2254, "curiosa": 2255, "parceiro": 2256, "rasgos": 2257, "campanhas": 2258, "haviam": 2259, "teimou": 2260, "adagio": 2261, "contarei": 2262, "chegue": 2263, "enfiados": 2264, "fluido": 2265, "agarrei": 2266, "visinhas": 2267, "puxar": 2268, "escapou": 2269, "cintura": 2270, "compor": 2271, "nympha": 2272, "amada": 2273, "estará": 2274, "inclinei": 2275, "feia": 2276, "levanta": 2277, "recuei": 2278, "preso": 2279, "ouvimos": 2280, "alegres": 2281, "disfarçar": 2282, "chamei": 2283, "encheram": 2284, "despedi": 2285, "recordando": 2286, "carne": 2287, "pensa": 2288, "saudade": 2289, "deitado": 2290, "honras": 2291, "pódes": 2292, "reflectir": 2293, "pio": 2294, "conheci": 2295, "ligado": 2296, "brincar": 2297, "paz": 2298, "pararam": 2299, "panno": 2300, "costura": 2301, "cantico": 2302, "mysterios": 2303, "tremulo": 2304, "fugiu": 2305, "busto": 2306, "estrepito": 2307, "necessaria": 2308, "movimento": 2309, "bater": 2310, "acabado": 2311, "dominava": 2312, "opinou": 2313, "enfiou": 2314, "inclinação": 2315, "deteve": 2316, "prosa": 2317, "sacerdote": 2318, "sincera": 2319, "humanas": 2320, "modelo": 2321, "padrinho": 2322, "acontecia": 2323, "interveiu": 2324, "manifesta": 2325, "impulsos": 2326, "dedo": 2327, "escuras": 2328, "reflecti": 2329, "companheira": 2330, "entendeu": 2331, "duvidar": 2332, "doia": 2333, "estás": 2334, "confidencia": 2335, "ordenou": 2336, "enxuguei": 2337, "negou": 2338, "quantas": 2339, "innocente": 2340, "chamado": 2341, "pagamento": 2342, "irmã": 2343, "emendou": 2344, "objectos": 2345, "zangava": 2346, "sacudi": 2347, "padecer": 2348, "prender": 2349, "barbonos": 2350, "deixal": 2351, "affligir": 2352, "atou": 2353, "facto": 2354, "vier": 2355, "extranho": 2356, "injuria": 2357, "espiava": 2358, "atirar": 2359, "pretas": 2360, "tornando": 2361, "golpe": 2362, "promette": 2363, "absolvição": 2364, "fio": 2365, "pagina": 2366, "espanto": 2367, "exquisita": 2368, "portanto": 2369, "reconciliação": 2370, "pressa": 2371, "arrependimento": 2372, "casando": 2373, "queira": 2374, "juremos": 2375, "haja": 2376, "investidura": 2377, "alvitre": 2378, "corações": 2379, "mares": 2380, "moveis": 2381, "chorei": 2382, "exageração": 2383, "disposição": 2384, "credor": 2385, "ida": 2386, "definitiva": 2387, "estariam": 2388, "porção": 2389, "abraçou": 2390, "victima": 2391, "guardal": 2392, "branco": 2393, "despedidas": 2394, "beijei": 2395, "março": 2396, "allopathia": 2397, "religião": 2398, "tratei": 2399, "cujo": 2400, "novos": 2401, "cantar": 2402, "prompta": 2403, "vivemos": 2404, "teimosos": 2405, "viagens": 2406, "exemplar": 2407, "acontecimentos": 2408, "recreios": 2409, "vasto": 2410, "tristezas": 2411, "lençóes": 2412, "sonetos": 2413, "desses": 2414, "treze": 2415, "anteriores": 2416, "perfeito": 2417, "busquei": 2418, "lel": 2419, "deixavam": 2420, "correspondente": 2421, "fortes": 2422, "affectuosas": 2423, "caricias": 2424, "entrado": 2425, "preparação": 2426, "disposto": 2427, "chegámos": 2428, "esquina": 2429, "lembravam": 2430, "accordei": 2431, "dormi": 2432, "madrugada": 2433, "interromper": 2434, "evocava": 2435, "amarellas": 2436, "notas": 2437, "metal": 2438, "viste": 2439, "par": 2440, "chinellas": 2441, "lembranças": 2442, "quitanda": 2443, "vacca": 2444, "excellentissima": 2445, "palpebras": 2446, "lentes": 2447, "direcção": 2448, "haverá": 2449, "tosse": 2450, "saio": 2451, "garganta": 2452, "iago": 2453, "explicasse": 2454, "cruel": 2455, "repetir": 2456, "olhavam": 2457, "separados": 2458, "truncado": 2459, "nasceu": 2460, "seculo": 2461, "espiar": 2462, "conversava": 2463, "empreguei": 2464, "banal": 2465, "concluir": 2466, "objecto": 2467, "mostrava": 2468, "quarta": 2469, "tivera": 2470, "recebendo": 2471, "referir": 2472, "viviam": 2473, "chuva": 2474, "cumpre": 2475, "enfermeira": 2476, "amanheceu": 2477, "buscal": 2478, "digam": 2479, "suspirando": 2480, "juizo": 2481, "humana": 2482, "piedade": 2483, "devedor": 2484, "mocinho": 2485, "superlativo": 2486, "causas": 2487, "essencia": 2488, "peccados": 2489, "chego": 2490, "bellos": 2491, "almoçar": 2492, "armazem": 2493, "ashaverus": 2494, "archanjo": 2495, "soou": 2496, "bello": 2497, "botas": 2498, "namorada": 2499, "presilha": 2500, "impaciente": 2501, "m": 2502, "desprezo": 2503, "abatido": 2504, "attento": 2505, "cuides": 2506, "escutava": 2507, "voltámos": 2508, "convidar": 2509, "mirar": 2510, "preço": 2511, "capitulos": 2512, "recolhi": 2513, "fogo": 2514, "vaes": 2515, "offereceu": 2516, "espantada": 2517, "ouviram": 2518, "fizemos": 2519, "cabeças": 2520, "semelhanças": 2521, "coitado": 2522, "morre": 2523, "chovia": 2524, "venceu": 2525, "engano": 2526, "nellas": 2527, "turquia": 2528, "refutal": 2529, "mando": 2530, "toma": 2531, "predicção": 2532, "feitas": 2533, "7": 2534, "formam": 2535, "criado": 2536, "070": 2537, "apostolos": 2538, "serei": 2539, "bulha": 2540, "dinheiros": 2541, "casou": 2542, "cunhadinha": 2543, "fada": 2544, "perdoe": 2545, "expressões": 2546, "nora": 2547, "consultou": 2548, "tijuca": 2549, "esculptor": 2550, "mangas": 2551, "esterlinas": 2552, "culpadas": 2553, "guardei": 2554, "pintado": 2555, "fugisse": 2556, "circumstancia": 2557, "curto": 2558, "cães": 2559, "veneno": 2560, "droga": 2561, "imita": 2562, "ficára": 2563, "purgatorio": 2564, "escrevel": 2565, "demanda": 2566, "apalpei": 2567, "escriptor": 2568, "nadar": 2569, "lapa": 2570, "geral": 2571, "fixa": 2572, "debuxo": 2573, "sexta": 2574, "solução": 2575, "conheceu": 2576, "conheço": 2577, "sentou": 2578, "recitando": 2579, "interrompesse": 2580, "continue": 2581, "amuado": 2582, "habitos": 2583, "curso": 2584, "alcunha": 2585, "petropolis": 2586, "camarote": 2587, "diccionarios": 2588, "ironia": 2589, "attribuir": 2590, "cochilando": 2591, "ficará": 2592, "creado": 2593, "fil": 2594, "construir": 2595, "levado": 2596, "criei": 2597, "economia": 2598, "entenderam": 2599, "miudas": 2600, "tomam": 2601, "augusto": 2602, "nero": 2603, "alcanço": 2604, "pinturas": 2605, "analogo": 2606, "flôres": 2607, "casuarina": 2608, "contraste": 2609, "ruidosa": 2610, "atar": 2611, "velhice": 2612, "lacuna": 2613, "põe": 2614, "aguenta": 2615, "extranhos": 2616, "documentos": 2617, "data": 2618, "falam": 2619, "obriga": 2620, "distracções": 2621, "raras": 2622, "monotonia": 2623, "variar": 2624, "suburbios": 2625, "luiz": 2626, "alcançavam": 2627, "agradeço": 2628, "peores": 2629, "proferir": 2630, "remoto": 2631, "trocar": 2632, "agradar": 2633, "amam": 2634, "1857": 2635, "atrevia": 2636, "terá": 2637, "lutar": 2638, "calculos": 2639, "desconfiar": 2640, "ganho": 2641, "satisfazer": 2642, "altos": 2643, "destinos": 2644, "governou": 2645, "cedendo": 2646, "politicos": 2647, "defendendo": 2648, "clero": 2649, "capote": 2650, "comece": 2651, "pensado": 2652, "pique": 2653, "veneração": 2654, "affecto": 2655, "amargo": 2656, "rodaque": 2657, "ficassem": 2658, "esticadas": 2659, "chupado": 2660, "vagaroso": 2661, "arrastado": 2662, "premissa": 2663, "lepido": 2664, "vendendo": 2665, "homeopatha": 2666, "escrava": 2667, "aonde": 2668, "morando": 2669, "deputado": 2670, "confessando": 2671, "tomára": 2672, "ajudar": 2673, "doentes": 2674, "remedios": 2675, "homeopathia": 2676, "optimo": 2677, "confessava": 2678, "sermos": 2679, "acima": 2680, "viuvo": 2681, "serenas": 2682, "comendo": 2683, "extincto": 2684, "aljube": 2685, "crime": 2686, "gordo": 2687, "respiração": 2688, "cocheira": 2689, "descanço": 2690, "largos": 2691, "physicas": 2692, "caía": 2693, "partia": 2694, "desesperadamente": 2695, "tremula": 2696, "cuidou": 2697, "estivessem": 2698, "acostumar": 2699, "monte": 2700, "damas": 2701, "levaram": 2702, "ardor": 2703, "sexual": 2704, "obrigações": 2705, "jogava": 2706, "fòra": 2707, "pôz": 2708, "mineira": 2709, "fernandes": 2710, "esconder": 2711, "juventude": 2712, "apanhados": 2713, "nuca": 2714, "touca": 2715, "surdos": 2716, "preta": 2717, "rapada": 2718, "pegado": 2719, "tiraram": 2720, "comprado": 2721, "sociedade": 2722, "pandora": 2723, "estendendo": 2724, "cavalheiro": 2725, "encardido": 2726, "socegada": 2727, "scena": 2728, "luzes": 2729, "começar": 2730, "valha": 2731, "empresario": 2732, "bradar": 2733, "cortejar": 2734, "princeza": 2735, "lutam": 2736, "soprano": 2737, "comprimarios": 2738, "marcolini": 2739, "gole": 2740, "pousou": 2741, "conservatorio": 2742, "rival": 2743, "premios": 2744, "mystica": 2745, "aborrecivel": 2746, "descoberta": 2747, "abrira": 2748, "recreio": 2749, "reconciliar": 2750, "recebidas": 2751, "escutai": 2752, "executar": 2753, "digna": 2754, "misericordia": 2755, "executada": 2756, "inventou": 2757, "ensaios": 2758, "dividir": 2759, "logares": 2760, "composição": 2761, "explicam": 2762, "encobrindo": 2763, "querem": 2764, "difficilmente": 2765, "admitte": 2766, "certas": 2767, "lacunas": 2768, "negando": 2769, "juram": 2770, "drama": 2771, "nascidos": 2772, "transcrever": 2773, "fidelidade": 2774, "calcular": 2775, "utilidade": 2776, "crescente": 2777, "musico": 2778, "recebem": 2779, "divisão": 2780, "bradou": 2781, "furia": 2782, "dó": 2783, "cabe": 2784, "x": 2785, "metaphysica": 2786, "ecclesiasticos": 2787, "concebido": 2788, "vingasse": 2789, "entrasse": 2790, "prazos": 2791, "affeiçoando": 2792, "brincos": 2793, "escondidas": 2794, "arranjavamos": 2795, "ritual": 2796, "vinho": 2797, "pediam": 2798, "tonto": 2799, "«sempre": 2800, "«em": 2801, "vós": 2802, "goso": 2803, "envolvia": 2804, "satisfação": 2805, "meninos": 2806, "andassem": 2807, "creanca": 2808, "lindos": 2809, "desengano": 2810, "retorquia": 2811, "maluca": 2812, "sonhára": 2813, "reproduziam": 2814, "familiaridade": 2815, "notou": 2816, "còr": 2817, "entendia": 2818, "silencios": 2819, "descobriam": 2820, "desgosto": 2821, "intensos": 2822, "intervallos": 2823, "eternas": 2824, "crentes": 2825, "palpitar": 2826, "comparavel": 2827, "degraus": 2828, "puxando": 2829, "peso": 2830, "corda": 2831, "creancas": 2832, "adoeciam": 2833, "costa": 2834, "mostrasse": 2835, "«é": 2836, "exclamava": 2837, "coçava": 2838, "therapeutica": 2839, "esburacando": 2840, "empurrei": 2841, "voltada": 2842, "riscando": 2843, "caminhei": 2844, "inquieta": 2845, "apertada": 2846, "finos": 2847, "calçava": 2848, "emendei": 2849, "obscuro": 2850, "claramente": 2851, "agarrou": 2852, "temer": 2853, "bento": 2854, "falámos": 2855, "pegando": 2856, "erros": 2857, "orthographia": 2858, "trouxesse": 2859, "traria": 2860, "suspeitar": 2861, "soltámos": 2862, "cançadas": 2863, "esquecidas": 2864, "faces": 2865, "epistola": 2866, "evangelho": 2867, "apprende": 2868, "catholica": 2869, "tenhas": 2870, "unindo": 2871, "nervos": 2872, "caladas": 2873, "siso": 2874, "escriptos": 2875, "riscava": 2876, "apagar": 2877, "começado": 2878, "perfil": 2879, "essencial": 2880, "duvidoso": 2881, "apanhou": 2882, "séria": 2883, "desviou": 2884, "escrevo": 2885, "gaiola": 2886, "área": 2887, "interino": 2888, "salvar": 2889, "honorarios": 2890, "contentou": 2891, "atirou": 2892, "festa": 2893, "verniz": 2894, "interinidade": 2895, "afflicto": 2896, "desgraça": 2897, "attendia": 2898, "mato": 2899, "mudo": 2900, "ralhava": 2901, "achal": 2902, "intimou": 2903, "maluquice": 2904, "desgraçado": 2905, "seguintes": 2906, "interina": 2907, "conversar": 2908, "espere": 2909, "correcção": 2910, "fere": 2911, "cura": 2912, "vermes": 2913, "achilles": 2914, "comparal": 2915, "calando": 2916, "catei": 2917, "roidos": 2918, "houvessem": 2919, "discreto": 2920, "roido": 2921, "xviii": 2922, "falavamos": 2923, "affligia": 2924, "teimarem": 2925, "recolheu": 2926, "aberta": 2927, "rijo": 2928, "faltasse": 2929, "rompeu": 2930, "furiosas": 2931, "beata": 2932, "carola": 2933, "aturdido": 2934, "tamanha": 2935, "cruz": 2936, "ouvida": 2937, "irritada": 2938, "disposta": 2939, "assustado": 2940, "juramentos": 2941, "chorasse": 2942, "apanhado": 2943, "ridiculas": 2944, "começa": 2945, "rara": 2946, "apertado": 2947, "espontaneamente": 2948, "reparava": 2949, "apertei": 2950, "cochilar": 2951, "paquete": 2952, "meios": 2953, "canoas": 2954, "ponte": 2955, "empenho": 2956, "lenta": 2957, "confessasse": 2958, "apparecer": 2959, "mostre": 2960, "elogiado": 2961, "mette": 2962, "pagou": 2963, "accentuando": 2964, "principaes": 2965, "trocara": 2966, "insistia": 2967, "pedisse": 2968, "copo": 2969, "minucias": 2970, "entenda": 2971, "virá": 2972, "formulei": 2973, "secco": 2974, "adequadas": 2975, "improprias": 2976, "maduro": 2977, "supplices": 2978, "descoberto": 2979, "rezar": 2980, "arranjar": 2981, "cumpridas": 2982, "theresa": 2983, "favores": 2984, "numeros": 2985, "quantia": 2986, "immensa": 2987, "salvação": 2988, "pagasse": 2989, "esquecimentos": 2990, "achas": 2991, "sublimes": 2992, "cogitei": 2993, "escravas": 2994, "contavam": 2995, "fixar": 2996, "duro": 2997, "numerosas": 2998, "mo": 2999, "patamar": 3000, "espantou": 3001, "franqueza": 3002, "novidade": 3003, "curiosos": 3004, "esquecera": 3005, "gostaria": 3006, "gósto": 3007, "desejasse": 3008, "metta": 3009, "conclui": 3010, "interrogativamente": 3011, "esquecendo": 3012, "discursos": 3013, "affectação": 3014, "toa": 3015, "casca": 3016, "polidez": 3017, "passados": 3018, "gostasse": 3019, "promptamente": 3020, "conhecidas": 3021, "alcancei": 3022, "arrependi": 3023, "conceição": 3024, "oratorios": 3025, "elogiar": 3026, "confirmava": 3027, "sentidos": 3028, "resurreição": 3029, "prazo": 3030, "receiava": 3031, "lia": 3032, "milhares": 3033, "levemente": 3034, "grossas": 3035, "conforme": 3036, "moderação": 3037, "entrámos": 3038, "servo": 3039, "pagem": 3040, "obter": 3041, "ajudava": 3042, "assistia": 3043, "ouça": 3044, "tomando": 3045, "reparou": 3046, "adulação": 3047, "honesto": 3048, "possue": 3049, "honestidade": 3050, "odio": 3051, "deliciosamente": 3052, "andado": 3053, "olhámos": 3054, "levantava": 3055, "agrado": 3056, "timida": 3057, "acanhada": 3058, "protecção": 3059, "musculos": 3060, "estupefacção": 3061, "tornaram": 3062, "bondades": 3063, "dignas": 3064, "merecem": 3065, "perfeitissimo": 3066, "indignação": 3067, "mentiroso": 3068, "escuta": 3069, "servil": 3070, "vadiação": 3071, "provar": 3072, "universidades": 3073, "pegue": 3074, "santissima": 3075, "erguer": 3076, "interlocutor": 3077, "francez": 3078, "acompanhal": 3079, "hospedarias": 3080, "perna": 3081, "pirueta": 3082, "tentar": 3083, "bellezas": 3084, "mendigo": 3085, "momentos": 3086, "mexia": 3087, "mostrador": 3088, "peças": 3089, "rendeu": 3090, "tratal": 3091, "passasse": 3092, "«sua": 3093, "cede": 3094, "confusos": 3095, "vossa": 3096, "sciencia": 3097, "vencel": 