{"keras_version": "2.2.4-tf", "config": {"layers": [{"config": {"dtype": "float32", "bias_constraint": null, "kernel_constraint": null, "dilation_rate": [1, 1], "filters": 32, "batch_input_shape": [null, 28, 28, 1], "kernel_regularizer": null, "activation": "relu", "bias_initializer": {"config": {"dtype": "float32"}, "class_name": "Zeros"}, "kernel_size": [3, 3], "strides": [1, 1], "kernel_initializer": {"config": {"dtype": "float32", "seed": null}, "class_name": "GlorotUniform"}, "trainable": true, "use_bias": true, "data_format": "channels_last", "name": "conv2d", "bias_regularizer": null, "padding": "valid", "activity_regularizer": null}, "class_name": "Conv2D"}, {"config": {"dtype": "float32", "bias_constraint": null, "kernel_size": [3, 3], "dilation_rate": [1, 1], "filters": 64, "activation": "relu", "bias_initializer": {"config": {"dtype": "float32"}, "class_name": "Zeros"}, "kernel_constraint": null, "strides": [1, 1], "kernel_initializer": {"config": {"dtype": "float32", "seed": null}, "class_name": "GlorotUniform"}, "trainable": true, "kernel_regularizer": null, "data_format": "channels_last", "name": "conv2d_1", "bias_regularizer": null, "use_bias": true, "padding": "valid", "activity_regularizer": null}, "class_name": "Conv2D"}, {"config": {"dtype": "float32", "strides": [2, 2], "trainable": true, "data_format": "channels_last", "pool_size": [2, 2], "name": "max_pooling2d", "padding": "valid"}, "class_name": "MaxPooling2D"}, {"config": {"dtype": "float32", "trainable": true, "name": "dropout", "noise_shape": null, "rate": 0.25, "seed": null}, "class_name": "Dropout"}, {"config": {"dtype": "float32", "name": "flatten", "trainable": true, "data_format": "channels_last"}, "class_name": "Flatten"}, {"config": {"dtype": "float32", "bias_constraint": null, "kernel_regularizer": null, "units": 128, "activation": "relu", "bias_initializer": {"config": {"dtype": "float32"}, "class_name": "Zeros"}, "kernel_constraint": null, "kernel_initializer": {"config": {"dtype": "float32", "seed": null}, "class_name": "GlorotUniform"}, "trainable": true, "use_bias": true, "name": "dense", "bias_regularizer": null, "activity_regularizer": null}, "class_name": "Dense"}, {"config": {"dtype": "float32", "trainable": true, "name": "dropout_1", "noise_shape": null, "rate": 0.5, "seed": null}, "class_name": "Dropout"}, {"config": {"dtype": "float32", "bias_constraint": null, "kernel_regularizer": null, "units": 10, "activation": "softmax", "bias_initializer": {"config": {"dtype": "float32"}, "class_name": "Zeros"}, "kernel_constraint": null, "kernel_initializer": {"config": {"dtype": "float32", "seed": null}, "class_name": "GlorotUniform"}, "trainable": true, "use_bias": true, "name": "dense_1", "bias_regularizer": null, "activity_regularizer": null}, "class_name": "Dense"}], "name": "sequential"}, "class_name": "Sequential", "backend": "tensorflow"}