{"keras_version": "2.2.4-tf", "class_name": "Sequential", "config": {"layers": [{"class_name": "Conv2D", "config": {"kernel_size": [3, 3], "use_bias": true, "trainable": true, "kernel_constraint": null, "bias_constraint": null, "activity_regularizer": null, "activation": "relu", "data_format": "channels_last", "filters": 64, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"dtype": "float32", "seed": null}}, "batch_input_shape": [null, 28, 28, 1], "dtype": "float32", "bias_regularizer": null, "padding": "valid", "kernel_regularizer": null, "dilation_rate": [1, 1], "strides": [1, 1], "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "name": "conv2d_2"}}, {"class_name": "Conv2D", "config": {"kernel_size": [2, 2], "use_bias": true, "trainable": true, "kernel_constraint": null, "bias_constraint": null, "activity_regularizer": null, "activation": "relu", "data_format": "channels_last", "filters": 128, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"dtype": "float32", "seed": null}}, "dtype": "float32", "bias_regularizer": null, "padding": "valid", "kernel_regularizer": null, "dilation_rate": [1, 1], "strides": [1, 1], "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "name": "conv2d_3"}}, {"class_name": "MaxPooling2D", "config": {"trainable": true, "dtype": "float32", "data_format": "channels_last", "padding": "valid", "strides": [2, 2], "pool_size": [2, 2], "name": "max_pooling2d_1"}}, {"class_name": "Dropout", "config": {"trainable": true, "seed": null, "noise_shape": null, "rate": 0.1, "dtype": "float32", "name": "dropout_2"}}, {"class_name": "Flatten", "config": {"trainable": true, "dtype": "float32", "data_format": "channels_last", "name": "flatten_1"}}, {"class_name": "Dense", "config": {"trainable": true, "use_bias": true, "dtype": "float32", "kernel_constraint": null, "bias_constraint": null, "activity_regularizer": null, "activation": "relu", "kernel_initializer": {"class_name": "GlorotUniform", "config": {"dtype": "float32", "seed": null}}, "units": 128, "bias_regularizer": null, "kernel_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "name": "dense_2"}}, {"class_name": "Dropout", "config": {"trainable": true, "seed": null, "noise_shape": null, "rate": 0.1, "dtype": "float32", "name": "dropout_3"}}, {"class_name": "Dense", "config": {"trainable": true, "use_bias": true, "dtype": "float32", "kernel_constraint": null, "bias_constraint": null, "activity_regularizer": null, "activation": "softmax", "kernel_initializer": {"class_name": "GlorotUniform", "config": {"dtype": "float32", "seed": null}}, "units": 10, "bias_regularizer": null, "kernel_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "name": "dense_3"}}], "name": "sequential_1"}, "backend": "tensorflow"}