{"backend": "tensorflow", "config": {"build_input_shape": [null, 28, 28], "name": "sequential", "layers": [{"config": {"trainable": true, "name": "flatten", "dtype": "float32", "data_format": "channels_last"}, "class_name": "Flatten"}, {"config": {"bias_regularizer": null, "bias_constraint": null, "kernel_regularizer": null, "activity_regularizer": null, "name": "dense", "kernel_constraint": null, "kernel_initializer": {"config": {"seed": null, "dtype": "float32"}, "class_name": "GlorotUniform"}, "dtype": "float32", "trainable": true, "bias_initializer": {"config": {"dtype": "float32"}, "class_name": "Zeros"}, "use_bias": true, "units": 512, "activation": "relu"}, "class_name": "Dense"}, {"config": {"trainable": true, "name": "dropout", "seed": null, "noise_shape": null, "dtype": "float32", "rate": 0.2}, "class_name": "Dropout"}, {"config": {"bias_regularizer": null, "bias_constraint": null, "kernel_regularizer": null, "activity_regularizer": null, "name": "dense_1", "kernel_constraint": null, "kernel_initializer": {"config": {"seed": null, "dtype": "float32"}, "class_name": "GlorotUniform"}, "dtype": "float32", "trainable": true, "bias_initializer": {"config": {"dtype": "float32"}, "class_name": "Zeros"}, "use_bias": true, "units": 512, "activation": "relu"}, "class_name": "Dense"}, {"config": {"trainable": true, "name": "dropout_1", "seed": null, "noise_shape": null, "dtype": "float32", "rate": 0.2}, "class_name": "Dropout"}, {"config": {"bias_regularizer": null, "bias_constraint": null, "kernel_regularizer": null, "activity_regularizer": null, "name": "dense_2", "kernel_constraint": null, "kernel_initializer": {"config": {"seed": null, "dtype": "float32"}, "class_name": "GlorotUniform"}, "dtype": "float32", "trainable": true, "bias_initializer": {"config": {"dtype": "float32"}, "class_name": "Zeros"}, "use_bias": true, "units": 10, "activation": "softmax"}, "class_name": "Dense"}]}, "keras_version": "2.2.4-tf", "class_name": "Sequential"}