{"class_name": "Sequential", "config": {"name": "sequential_59", "build_input_shape": [null, 28, 28], "layers": [{"class_name": "Flatten", "config": {"trainable": true, "name": "flatten_59", "dtype": "float32", "data_format": "channels_last"}}, {"class_name": "Dense", "config": {"kernel_initializer": {"class_name": "GlorotUniform", "config": {"seed": null, "dtype": "float32"}}, "name": "dense_295", "activity_regularizer": null, "activation": "relu", "bias_constraint": null, "kernel_constraint": null, "trainable": true, "use_bias": true, "kernel_regularizer": null, "dtype": "float32", "bias_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "units": 512}}, {"class_name": "Dropout", "config": {"rate": 0.5, "dtype": "float32", "trainable": true, "seed": null, "name": "dropout_236", "noise_shape": null}}, {"class_name": "Dense", "config": {"kernel_initializer": {"class_name": "GlorotUniform", "config": {"seed": null, "dtype": "float32"}}, "name": "dense_296", "activity_regularizer": null, "activation": "relu", "bias_constraint": null, "kernel_constraint": null, "trainable": true, "use_bias": true, "kernel_regularizer": null, "dtype": "float32", "bias_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "units": 512}}, {"class_name": "Dropout", "config": {"rate": 0.5, "dtype": "float32", "trainable": true, "seed": null, "name": "dropout_237", "noise_shape": null}}, {"class_name": "Dense", "config": {"kernel_initializer": {"class_name": "GlorotUniform", "config": {"seed": null, "dtype": "float32"}}, "name": "dense_297", "activity_regularizer": null, "activation": "relu", "bias_constraint": null, "kernel_constraint": null, "trainable": true, "use_bias": true, "kernel_regularizer": null, "dtype": "float32", "bias_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "units": 512}}, {"class_name": "Dropout", "config": {"rate": 0.5, "dtype": "float32", "trainable": true, "seed": null, "name": "dropout_238", "noise_shape": null}}, {"class_name": "Dense", "config": {"kernel_initializer": {"class_name": "GlorotUniform", "config": {"seed": null, "dtype": "float32"}}, "name": "dense_298", "activity_regularizer": null, "activation": "relu", "bias_constraint": null, "kernel_constraint": null, "trainable": true, "use_bias": true, "kernel_regularizer": null, "dtype": "float32", "bias_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "units": 512}}, {"class_name": "Dropout", "config": {"rate": 0.5, "dtype": "float32", "trainable": true, "seed": null, "name": "dropout_239", "noise_shape": null}}, {"class_name": "Dense", "config": {"kernel_initializer": {"class_name": "GlorotUniform", "config": {"seed": null, "dtype": "float32"}}, "name": "dense_299", "activity_regularizer": null, "activation": "softmax", "bias_constraint": null, "kernel_constraint": null, "trainable": true, "use_bias": true, "kernel_regularizer": null, "dtype": "float32", "bias_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "units": 10}}]}, "backend": "tensorflow", "keras_version": "2.2.4-tf"}