{"backend": "tensorflow", "keras_version": "2.2.4-tf", "class_name": "Sequential", "config": {"layers": [{"class_name": "Flatten", "config": {"dtype": "float32", "trainable": true, "data_format": "channels_last", "name": "flatten"}}, {"class_name": "Dense", "config": {"dtype": "float32", "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "kernel_regularizer": null, "bias_constraint": null, "bias_regularizer": null, "name": "dense", "activation": "relu", "kernel_constraint": null, "activity_regularizer": null, "trainable": true, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"seed": null, "dtype": "float32"}}, "units": 100, "use_bias": true}}, {"class_name": "Dropout", "config": {"dtype": "float32", "seed": null, "rate": 0.1, "trainable": true, "noise_shape": null, "name": "dropout"}}, {"class_name": "Dense", "config": {"dtype": "float32", "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "kernel_regularizer": null, "bias_constraint": null, "bias_regularizer": null, "name": "dense_1", "activation": "relu", "kernel_constraint": null, "activity_regularizer": null, "trainable": true, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"seed": null, "dtype": "float32"}}, "units": 100, "use_bias": true}}, {"class_name": "Dropout", "config": {"dtype": "float32", "seed": null, "rate": 0.1, "trainable": true, "noise_shape": null, "name": "dropout_1"}}, {"class_name": "Dense", "config": {"dtype": "float32", "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "kernel_regularizer": null, "bias_constraint": null, "bias_regularizer": null, "name": "dense_2", "activation": "relu", "kernel_constraint": null, "activity_regularizer": null, "trainable": true, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"seed": null, "dtype": "float32"}}, "units": 100, "use_bias": true}}, {"class_name": "Dropout", "config": {"dtype": "float32", "seed": null, "rate": 0.1, "trainable": true, "noise_shape": null, "name": "dropout_2"}}, {"class_name": "Dense", "config": {"dtype": "float32", "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "kernel_regularizer": null, "bias_constraint": null, "bias_regularizer": null, "name": "dense_3", "activation": "relu", "kernel_constraint": null, "activity_regularizer": null, "trainable": true, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"seed": null, "dtype": "float32"}}, "units": 100, "use_bias": true}}, {"class_name": "Dropout", "config": {"dtype": "float32", "seed": null, "rate": 0.1, "trainable": true, "noise_shape": null, "name": "dropout_3"}}, {"class_name": "Dense", "config": {"dtype": "float32", "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "kernel_regularizer": null, "bias_constraint": null, "bias_regularizer": null, "name": "dense_4", "activation": "softmax", "kernel_constraint": null, "activity_regularizer": null, "trainable": true, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"seed": null, "dtype": "float32"}}, "units": 10, "use_bias": true}}], "build_input_shape": [null, 28, 28], "name": "sequential"}}