{"class_name": "Sequential", "keras_version": "2.2.4-tf", "config": {"build_input_shape": [null, 28, 28], "layers": [{"class_name": "Flatten", "config": {"name": "flatten_7", "dtype": "float32", "trainable": true, "data_format": "channels_last"}}, {"class_name": "Dense", "config": {"dtype": "float32", "trainable": true, "kernel_regularizer": null, "activation": "relu", "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "use_bias": true, "activity_regularizer": null, "units": 200, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"dtype": "float32", "seed": null}}, "kernel_constraint": null, "bias_regularizer": null, "bias_constraint": null, "name": "dense_14"}}, {"class_name": "Dropout", "config": {"dtype": "float32", "noise_shape": null, "seed": null, "name": "dropout_7", "trainable": true, "rate": 0.6}}, {"class_name": "Dense", "config": {"dtype": "float32", "trainable": true, "kernel_regularizer": null, "activation": "softmax", "bias_initializer": {"class_name": "Zeros", "config": {"dtype": "float32"}}, "use_bias": true, "activity_regularizer": null, "units": 10, "kernel_initializer": {"class_name": "GlorotUniform", "config": {"dtype": "float32", "seed": null}}, "kernel_constraint": null, "bias_regularizer": null, "bias_constraint": null, "name": "dense_15"}}], "name": "sequential_7"}, "backend": "tensorflow"}