{",": 1, ".": 2, "-": 3, "que": 4, "a": 5, "e": 6, "de": 7, "o": 8, "não": 9, ";": 10, "me": 11, "se": 12, "um": 13, "é": 14, "os": 15, "do": 16, "da": 17, "mas": 18, "as": 19, "era": 20, "para": 21, "com": 22, "eu": 23, "lhe": 24, "em": 25, "uma": 26, "ao": 27, "como": 28, "?": 29, "no": 30, "capitú": 31, "por": 32, "minha": 33, "mais": 34, "na": 35, "!": 36, "ou": 37, "á": 38, "nem": 39, "elle": 40, ":": 41, "mãe": 42, "foi": 43, "dos": 44, "dias": 45, "tambem": 46, "quando": 47, "the": 48, "tudo": 49, "ella": 50, "disse": 51, "só": 52, "casa": 53, "ser": 54, "meu": 55, "olhos": 56, "já": 57, "mim": 58, "josé": 59, "assim": 60, "ha": 61, "depois": 62, "muito": 63, "vez": 64, "_": 65, "agora": 66, "das": 67, "ainda": 68, "outra": 69, "sem": 70, "você": 71, "nada": 72, "tinha": 73, "nos": 74, "of": 75, "tão": 76, "tempo": 77, "padre": 78, "mesmo": 79, "dia": 80, "escobar": 81, "outro": 82, "eram": 83, "até": 84, "então": 85, "dizer": 86, "cousa": 87, "gutenberg": 88, "»": 89, "esta": 90, "fez": 91, "ia": 92, "bem": 93, "isto": 94, "aqui": 95, "estava": 96, "aos": 97, "este": 98, "antes": 99, "porque": 100, "project": 101, "vida": 102, "seminario": 103, "to": 104, "melhor": 105, "fosse": 106, "rua": 107, "póde": 108, "ideia": 109, "ir": 110, "della": 111, "logo": 112, "ver": 113, "mal": 114, "palavras": 115, "filho": 116, "or": 117, "you": 118, "outros": 119, "tal": 120, "pouco": 121, "ás": 122, "pae": 123, "'": 124, "annos": 125, "todos": 126, "alguma": 127, "verdade": 128, "podia": 129, "deus": 130, "and": 131, "são": 132, "tem": 133, "está": 134, "homem": 135, "tanto": 136, "vi": 137, "grande": 138, "pela": 139, "in": 140, "commigo": 141, "ceu": 142, "alguns": 143, "mão": 144, "falar": 145, "sim": 146, "cabeça": 147, "quiz": 148, "dous": 149, "prima": 150, "d": 151, "meus": 152, "isso": 153, "lá": 154, "seus": 155, "gloria": 156, "nossa": 157, "pois": 158, "todas": 159, "bentinho": 160, "tio": 161, "tm": 162, "fui": 163, "algum": 164, "mesma": 165, "cosme": 166, "sei": 167, "justina": 168, "ter": 169, "tarde": 170, "mamãe": 171, "sua": 172, "outras": 173, "porta": 174, "quem": 175, "palavra": 176, "ezequiel": 177, "pé": 178, "duas": 179, "entre": 180, "fim": 181, "todo": 182, "primeiro": 183, "1": 184, "this": 185, "senhor": 186, "deu": 187, "dar": 188, "with": 189, "(": 190, ")": 191, "menos": 192, "sempre": 193, "pelo": 194, "fazer": 195, "elles": 196, "seu": 197, "creio": 198, "si": 199, "gesto": 200, "nós": 201, "coração": 202, "work": 203, "vae": 204, "queria": 205, "amigo": 206, "resto": 207, "nunca": 208, "saber": 209, "voz": 210, "padua": 211, "depressa": 212, "capitulo": 213, "*": 214, "noite": 215, "onde": 216, "s": 217, "sala": 218, "pessoa": 219, "delle": 220, "primeira": 221, "achei": 222, "naturalmente": 223, "ora": 224, "perguntou": 225, "ouvi": 226, "gente": 227, "alma": 228, "toda": 229, "fóra": 230, "veiu": 231, "nas": 232, "senhora": 233, "mãos": 234, "vezes": 235, "algumas": 236, "nosso": 237, "velho": 238, "sobre": 239, "meio": 240, "seria": 241, "sancha": 242, "any": 243, "havia": 244, "mundo": 245, "dentro": 246, "preciso": 247, "bocca": 248, "bom": 249, "pessoas": 250, "quasi": 251, "aquella": 252, "cara": 253, "alli": 254, "certo": 255, "razão": 256, "parece": 257, "caso": 258, "lembra": 259, "dizia": 260, "parte": 261, "talvez": 262, "filha": 263, "suas": 264, "morte": 265, "tres": 266, "fiquei": 267, "entrar": 268, "desde": 269, "digo": 270, "sair": 271, "works": 272, "vou": 273, "uns": 274, "livro": 275, "gosto": 276, "quer": 277, "missa": 278, "dava": 279, "seja": 280, "vamos": 281, "cabral": 282, "falava": 283, "mulher": 284, "longe": 285, "estar": 286, "tenho": 287, "muita": 288, "modo": 289, "ninguem": 290, "trazia": 291, "aggregado": 292, "papae": 293, "minutos": 294, "by": 295, "vinha": 296, "papel": 297, "tive": 298, "anno": 299, "minhas": 300, "boa": 301, "vocação": 302, "hora": 303, "for": 304, "not": 305, "acabou": 306, "graça": 307, "cá": 308, "promessa": 309, "costume": 310, "vontade": 311, "ponto": 312, "simples": 313, "livros": 314, "fiz": 315, "estou": 316, "cousas": 317, "mezes": 318, "sabia": 319, "lado": 320, "pedir": 321, "devia": 322, "ar": 323, "dei": 324, "electronic": 325, "foram": 326, "nova": 327, "contrario": 328, "amiga": 329, "qualquer": 330, "moça": 331, "apenas": 332, "taes": 333, "haver": 334, "respondeu": 335, "realmente": 336, "ficar": 337, "dizendo": 338, "ficou": 339, "manhã": 340, "mar": 341, "esse": 342, "senti": 343, "janella": 344, "foundation": 345, "is": 346, "are": 347, "quanto": 348, "ahi": 349, "nossas": 350, "cada": 351, "medo": 352, "horas": 353, "diga": 354, "fazia": 355, "contar": 356, "santa": 357, "protonotario": 358, "cama": 359, "vá": 360, "matacavallos": 361, "memoria": 362, "maior": 363, "sabe": 364, "nenhuma": 365, "posto": 366, "saiu": 367, "iam": 368, "fica": 369, "if": 370, "falou": 371, "amigos": 372, "particular": 373, "grandes": 374, "deste": 375, "egreja": 376, "continuou": 377, "força": 378, "principio": 379, "contava": 380, "europa": 381, "leitor": 382, "latim": 383, "posso": 384, "\"": 385, "terms": 386, "entrou": 387, "amanhã": 388, "pequeno": 389, "edade": 390, "pensei": 391, "familia": 392, "aquelle": 393, "segundo": 394, "nenhum": 395, "vespera": 396, "cheguei": 397, "dellas": 398, "ellas": 399, "delles": 400, "pediu": 401, "claro": 402, "manduca": 403, "seguinte": 404, "essa": 405, "sentido": 406, "cabellos": 407, "nome": 408, "instantes": 409, "corredor": 410, "quero": 411, "ideias": 412, "quarto": 413, "vivia": 414, "perto": 415, "terra": 416, "amor": 417, "apesar": 418, "via": 419, "copyright": 420, "states": 421, "porém": 422, "jantar": 423, "escrever": 424, "daquella": 425, "doce": 426, "historia": 427, "faz": 428, "lagrimas": 429, "pude": 430, "parecia": 431, "natural": 432, "vel": 433, "effeito": 434, "retrato": 435, "verso": 436, "andar": 437, "occasião": 438, "possivel": 439, "pernas": 440, "discurso": 441, "gestos": 442, "sentia": 443, "achava": 444, "vir": 445, "braços": 446, "nossos": 447, "capaz": 448, "favor": 449, "hoje": 450, "mil": 451, "acabar": 452, "be": 453, "afinal": 454, "contei": 455, "passo": 456, "desejo": 457, "rosto": 458, "muitos": 459, "alguem": 460, "ouvir": 461, "morreu": 462, "cima": 463, "marido": 464, "opinião": 465, "proprio": 466, "deixei": 467, "quintal": 468, "peccado": 469, "pudesse": 470, "instante": 471, "lh": 472, "oh": 473, "all": 474, "agreement": 475, "novo": 476, "vista": 477, "versos": 478, "inteiramente": 479, "quatro": 480, "passou": 481, "domingo": 482, "velha": 483, "vinte": 484, "tu": 485, "silencio": 486, "neste": 487, "naquelle": 488, "acabava": 489, "daqui": 490, "desta": 491, "chão": 492, "ambos": 493, "felicidade": 494, "estas": 495, "novamente": 496, "daquelle": 497, "rindo": 498, "embora": 499, "achou": 500, "volta": 501, "sou": 502, "other": 503, "license": 504, "titulo": 505, "theatro": 506, "lembrou": 507, "crer": 508, "lingua": 509, "visitas": 510, "bonito": 511, "basta": 512, "dez": 513, "senão": 514, "alto": 515, "teve": 516, "deixou": 517, "sorriu": 518, "emquanto": 519, "ultimo": 520, "entrei": 521, "pés": 522, "corri": 523, "causa": 524, "segunda": 525, "chamava": 526, "ouvia": 527, "ouviu": 528, "iria": 529, "te": 530, "perguntei": 531, "ciumes": 532, "imperador": 533, "tivesse": 534, "ressaca": 535, "casas": 536, "panegyrico": 537, "defuncto": 538, "united": 539, "at": 540, "may": 541, "it": 542, "passar": 543, "sendo": 544, "lhes": 545, "nella": 546, "ler": 547, "muitas": 548, "atraz": 549, "pobre": 550, "logar": 551, "vim": 552, "numero": 553, "bonita": 554, "dá": 555, "opera": 556, "passado": 557, "concluiu": 558, "ficava": 559, "prazer": 560, "demais": 561, "noticia": 562, "gostava": 563, "chegou": 564, "justamente": 565, "peguei": 566, "praia": 567, "amizade": 568, "andando": 569, "caminho": 570, "feliz": 571, "medicina": 572, "segredo": 573, "from": 574, "that": 575, "donations": 576, "quinze": 577, "propria": 578, "antiga": 579, "entretanto": 580, "hei": 581, "necessidade": 582, "fazel": 583, "parede": 584, "naquella": 585, "ria": 586, "comnosco": 587, "podiam": 588, "pedia": 589, "falta": 590, "quizesse": 591, "tinham": 592, "achar": 593, "dizem": 594, "pelos": 595, "ultima": 596, "tendo": 597, "iamos": 598, "materia": 599, "sonhos": 600, "pensar": 601, "visita": 602, "cheia": 603, "costas": 604, "deante": 605, "voltando": 606, "falando": 607, "perder": 608, "alegria": 609, "licção": 610, "separação": 611, "houve": 612, "diabo": 613, "feito": 614, "morrer": 615, "enterro": 616, "/": 617, "use": 618, "casmurro": 619, "cidade": 620, "viagem": 621, "pegou": 622, "principal": 623, "baixo": 624, "emfim": 625, "velhas": 626, "pequena": 627, "maneira": 628, "qual": 629, "preto": 630, "nelle": 631, "riso": 632, "quizer": 633, "certa": 634, "fizesse": 635, "reflexão": 636, "dedos": 637, "sonho": 638, "provavelmente": 639, "creança": 640, "contra": 641, "exemplo": 642, "poucos": 643, "pura": 644, "olhar": 645, "flòr": 646, "perguntar": 647, "especie": 648, "muro": 649, "faria": 650, "estavam": 651, "n": 652, "seis": 653, "repeti": 654, "pareceu": 655, "respondi": 656, "bella": 657, "final": 658, "anjo": 659, "lembrança": 660, "primeiros": 661, "vale": 662, "carro": 663, "cemiterio": 664, "full": 665, "literary": 666, "archive": 667, "ebook": 668, "copy": 669, "dom": 670, "poeta": 671, "obra": 672, "proposito": 673, "egual": 674, "umas": 675, "acho": 676, "juntos": 677, "sr": 678, "vieram": 679, "perdão": 680, "teria": 681, "cinco": 682, "escola": 683, "vinham": 684, "cavallo": 685, "olhando": 686, "quaes": 687, "andava": 688, "mesmos": 689, "musica": 690, "texto": 691, "imitar": 692, "homens": 693, "luz": 694, "devéras": 695, "nisto": 696, "conhecia": 697, "cair": 698, "resposta": 699, "ternura": 700, "menor": 701, "fortunata": 702, "confessou": 703, "saudades": 704, "sege": 705, "deixar": 706, "paulo": 707, "fizeram": 708, "dizel": 709, "pedi": 710, "seminarista": 711, "juro": 712, "terceiro": 713, "estivesse": 714, "casar": 715, "soneto": 716, "tique": 717, "sabbado": 718, "gurgel": 719, "café": 720, "trademark": 721, "org": 722, "nomes": 723, "comsigo": 724, "disso": 725, "fundo": 726, "buscar": 727, "rir": 728, "levava": 729, "cabo": 730, "cheio": 731, "mostrar": 732, "donde": 733, "acudiu": 734, "diria": 735, "voltar": 736, "replicou": 737, "houvesse": 738, "levou": 739, "acaso": 740, "esquerda": 741, "lettras": 742, "noites": 743, "negocio": 744, "visinho": 745, "sensação": 746, "feio": 747, "phrase": 748, "doente": 749, "pelas": 750, "intenção": 751, "esperar": 752, "confessar": 753, "interesse": 754, "dito": 755, "leis": 756, "vão": 757, "menino": 758, "esquecer": 759, "contou": 760, "carreira": 761, "bellas": 762, "apostolico": 763, "cartas": 764, "olhou": 765, "moço": 766, "eis": 767, "sabes": 768, "paragraph": 769, "on": 770, "f": 771, "www": 772, "laws": 773, "rio": 774, "rapaz": 775, "dou": 776, "poço": 777, "poderia": 778, "faça": 779, "acha": 780, "doutor": 781, "levar": 782, "suspirou": 783, "calor": 784, "fizera": 785, "papeis": 786, "natureza": 787, "corpo": 788, "costumes": 789, "perguntava": 790, "rapazes": 791, "officio": 792, "creatura": 793, "peito": 794, "estão": 795, "pensamento": 796, "arte": 797, "ouro": 798, "breve": 799, "morto": 800, "viuva": 801, "sacristão": 802, "commum": 803, "parei": 804, "velhos": 805, "intimidade": 806, "essas": 807, "infancia": 808, "braço": 809, "dera": 810, "ficámos": 811, "viu": 812, "côr": 813, "publico": 814, "deixe": 815, "visinhança": 816, "figura": 817, "vaidade": 818, "tornou": 819, "papa": 820, "dê": 821, "momento": 822, "tenha": 823, "dinheiro": 824, "imagina": 825, "trabalho": 826, "sensações": 827, "olhava": 828, "anda": 829, "unico": 830, "ecclesiastica": 831, "tornei": 832, "sol": 833, "assumpto": 834, "penteado": 835, "mesa": 836, "triste": 837, "meia": 838, "signal": 839, "febre": 840, "juramento": 841, "saí": 842, "gabinete": 843, "4": 844, "flamengo": 845, "can": 846, "must": 847, "access": 848, "refund": 849, "3": 850, "free": 851, "vindo": 852, "engenho": 853, "fossem": 854, "bolso": 855, "vê": 856, "dão": 857, "expliquei": 858, "janellas": 859, "varanda": 860, "mesmas": 861, "anterior": 862, "uso": 863, "perde": 864, "mocidade": 865, "espirito": 866, "denuncia": 867, "difficuldade": 868, "voltou": 869, "relações": 870, "olhe": 871, "durante": 872, "emoção": 873, "ultimos": 874, "pareciam": 875, "saude": 876, "dalli": 877, "consentiu": 878, "vestido": 879, "após": 880, "roça": 881, "comecei": 882, "santiago": 883, "acção": 884, "vendo": 885, "esperança": 886, "clara": 887, "«a": 888, "pena": 889, "companhia": 890, "saía": 891, "vozes": 892, "dissesse": 893, "futuro": 894, "prompto": 895, "provavel": 896, "sejam": 897, "mulheres": 898, "primeiras": 899, "penso": 900, "descer": 901, "collegio": 902, "meias": 903, "sómente": 904, "eterna": 905, "virtudes": 906, "vem": 907, "joão": 908, "deixa": 909, "traz": 910, "fora": 911, "finalmente": 912, "ergueu": 913, "devagar": 914, "entrada": 915, "cedo": 916, "começou": 917, "dormir": 918, "noticias": 919, "ah": 920, "plano": 921, "chamar": 922, "lembrar": 923, "attenção": 924, "tom": 925, "conto": 926, "moral": 927, "faço": 928, "receio": 929, "dado": 930, "situação": 931, "omnibus": 932, "sangue": 933, "poder": 934, "estudos": 935, "querendo": 936, "esperanças": 937, "effectivamente": 938, "antigo": 939, "acto": 940, "saida": 941, "distancia": 942, "maneiras": 943, "queriam": 944, "correr": 945, "pensando": 946, "fazem": 947, "canapé": 948, "nesse": 949, "puro": 950, "fazendo": 951, "novas": 952, "feira": 953, "ouvil": 954, "c": 955, "loja": 956, "5": 957, "olha": 958, "«tu": 959, "libras": 960, "gato": 961, "rato": 962, "embargos": 963, "chicara": 964, "agree": 965, "your": 966, "we": 967, "information": 968, "curta": 969, "calado": 970, "penna": 971, "vivo": 972, "dando": 973, "metter": 974, "antigas": 975, "outr": 976, "interior": 977, "santos": 978, "illusão": 979, "conselho": 980, "entender": 981, "ande": 982, "semana": 983, "falei": 984, "mana": 985, "cumprir": 986, "levantou": 987, "havendo": 988, "servir": 989, "medico": 990, "chacara": 991, "explicar": 992, "além": 993, "pedro": 994, "sapatos": 995, "tomar": 996, "explicou": 997, "quê": 998, "joven": 999, "escripto": 1000, "direita": 1001, "escriptura": 1002, "imaginação": 1003, "tinhamos": 1004, "querer": 1005, "passava": 1006, "differença": 1007, "eramos": 1008, "tardes": 1009, "olhei": 1010, "li": 1011, "voltei": 1012, "creanças": 1013, "paginas": 1014, "labios": 1015, "estavamos": 1016, "susto": 1017, "paes": 1018, "entra": 1019, "prégão": 1020, "toada": 1021, "fale": 1022, "cuidei": 1023, "passeio": 1024, "feita": 1025, "grave": 1026, "testa": 1027, "ouvidos": 1028, "peço": 1029, "caras": 1030, "ouvira": 1031, "theologia": 1032, "doença": 1033, "tocha": 1034, "vara": 1035, "professor": 1036, "pergunta": 1037, "sentir": 1038, "veja": 1039, "beijo": 1040, "viver": 1041, "peralta": 1042, "seriam": 1043, "esperando": 1044, "indo": 1045, "lenço": 1046, "dessas": 1047, "justiça": 1048, "daria": 1049, "destino": 1050, "hão": 1051, "tocava": 1052, "carta": 1053, "duvidas": 1054, "associated": 1055, "without": 1056, "set": 1057, "forth": 1058, "fee": 1059, "including": 1060, "about": 1061, "located": 1062, "have": 1063, "janeiro": 1064, "acabei": 1065, "narração": 1066, "poderá": 1067, "paredes": 1068, "espaço": 1069, "cesar": 1070, "pontas": 1071, "diz": 1072, "estudar": 1073, "perdeu": 1074, "politica": 1075, "alegre": 1076, "vos": 1077, "visto": 1078, "pequenos": 1079, "brincando": 1080, "responder": 1081, "dever": 1082, "conclusão": 1083, "largo": 1084, "consciencia": 1085, "despedir": 1086, "autos": 1087, "manhãs": 1088, "deixava": 1089, "apprender": 1090, "casada": 1091, "quarenta": 1092, "usava": 1093, "má": 1094, "loteria": 1095, "tenor": 1096, "batalha": 1097, "leval": 1098, "autor": 1099, "belleza": 1100, "possa": 1101, "peça": 1102, "será": 1103, "regra": 1104, "aquillo": 1105, "ouve": 1106, "menina": 1107, "altar": 1108, "tirar": 1109, "parecendo": 1110, "esses": 1111, "francamente": 1112, "signaes": 1113, "cuidados": 1114, "debaixo": 1115, "viesse": 1116, "alta": 1117, "tranças": 1118, "claros": 1119, "impressão": 1120, "adeante": 1121, "faziam": 1122, "ri": 1123, "serio": 1124, "esperava": 1125, "administrador": 1126, "mandar": 1127, "enxugou": 1128, "parecer": 1129, "«não": 1130, "pegar": 1131, "pagar": 1132, "dono": 1133, "disto": 1134, "certamente": 1135, "fugir": 1136, "espera": 1137, "gosta": 1138, "resolução": 1139, "bastava": 1140, "mande": 1141, "prova": 1142, "ave": 1143, "marias": 1144, "somma": 1145, "promessas": 1146, "divina": 1147, "divida": 1148, "mentira": 1149, "maiores": 1150, "mestre": 1151, "reflexões": 1152, "qualidades": 1153, "continuei": 1154, "vencer": 1155, "confesso": 1156, "querido": 1157, "boas": 1158, "alvoroço": 1159, "pódem": 1160, "precisa": 1161, "total": 1162, "ouvido": 1163, "ruas": 1164, "fala": 1165, "jura": 1166, "infinito": 1167, "pedaço": 1168, "mentir": 1169, "propriamente": 1170, "defesa": 1171, "vento": 1172, "accrescentou": 1173, "unica": 1174, "seminaristas": 1175, "quizera": 1176, "case": 1177, "apertar": 1178, "explicação": 1179, "conta": 1180, "passa": 1181, "remedio": 1182, "paixão": 1183, "benção": 1184, "monica": 1185, "custa": 1186, "levasse": 1187, "irá": 1188, "algarismos": 1189, "almoço": 1190, "dura": 1191, "invalidos": 1192, "has": 1193, "7": 1194, "$": 1195, "metade": 1196, "serás": 1197, "photographia": 1198, "will": 1199, "u": 1200, "law": 1201, "permission": 1202, "distributing": 1203, "ebooks": 1204, "copies": 1205, "section": 1206, "which": 1207, "provide": 1208, "under": 1209, "online": 1210, "using": 1211, "an": 1212, "trem": 1213, "succedeu": 1214, "caro": 1215, "venha": 1216, "chá": 1217, "sabendo": 1218, "motivos": 1219, "aspecto": 1220, "passaros": 1221, "sabor": 1222, "parecido": 1223, "peor": 1224, "acudiram": 1225, "deitar": 1226, "esqueceu": 1227, "mez": 1228, "namoro": 1229, "quatorze": 1230, "esqueça": 1231, "bispo": 1232, "atalhou": 1233, "chorando": 1234, "estive": 1235, "falado": 1236, "amava": 1237, "calças": 1238, "moda": 1239, "leve": 1240, "receber": 1241, "propoz": 1242, "partes": 1243, "semanas": 1244, "salvo": 1245, "abaixo": 1246, "acceito": 1247, "deixasse": 1248, "audiencia": 1249, "roupa": 1250, "repetiu": 1251, "gostou": 1252, "advogado": 1253, "ido": 1254, "impulso": 1255, "nove": 1256, "cumpria": 1257, "inteira": 1258, "lados": 1259, "voltas": 1260, "bilhete": 1261, "devem": 1262, "valem": 1263, "trecho": 1264, "accender": 1265, "definição": 1266, "abrir": 1267, "satanaz": 1268, "daquelles": 1269, "especial": 1270, "nisso": 1271, "repetição": 1272, "pau": 1273, "explica": 1274, "principalmente": 1275, "obrigação": 1276, "visinha": 1277, "agua": 1278, "falavam": 1279, "pretexto": 1280, "crise": 1281, "viva": 1282, "davam": 1283, "passos": 1284, "abria": 1285, "fina": 1286, "estivera": 1287, "escrevendo": 1288, "sinto": 1289, "nota": 1290, "leitora": 1291, "trouxe": 1292, "continuava": 1293, "desespero": 1294, "particularmente": 1295, "sepultura": 1296, "ordem": 1297, "matar": 1298, "proprios": 1299, "repetia": 1300, "afflicção": 1301, "conversação": 1302, "canto": 1303, "conversa": 1304, "mettia": 1305, "sentimento": 1306, "pede": 1307, "trazer": 1308, "termo": 1309, "achado": 1310, "alheias": 1311, "finas": 1312, "conhecido": 1313, "valor": 1314, "passagem": 1315, "riu": 1316, "cocheiro": 1317, "espantado": 1318, "mostrou": 1319, "pouca": 1320, "admiração": 1321, "projecto": 1322, "hontem": 1323, "bordo": 1324, "parar": 1325, "alugueis": 1326, "bons": 1327, "beijar": 1328, "adeus": 1329, "impossivel": 1330, "santissimo": 1331, "pallio": 1332, "distincção": 1333, "pôr": 1334, "enfiei": 1335, "imagem": 1336, "inveja": 1337, "curiosidades": 1338, "piano": 1339, "daquellas": 1340, "ouvindo": 1341, "comparação": 1342, "aquelles": 1343, "buscava": 1344, "escura": 1345, "seculos": 1346, "cadeira": 1347, "estado": 1348, "passei": 1349, "padres": 1350, "roma": 1351, "casos": 1352, "férias": 1353, "ficaram": 1354, "motivo": 1355, "lance": 1356, "apertou": 1357, "obrigado": 1358, "sabbados": 1359, "ausencia": 1360, "saia": 1361, "erro": 1362, "lembrava": 1363, "andorinhas": 1364, "casamento": 1365, "contando": 1366, "esposa": 1367, "despedida": 1368, "graças": 1369, "licença": 1370, "sombra": 1371, "opusculo": 1372, "concordou": 1373, "longa": 1374, "virtude": 1375, "direito": 1376, "saindo": 1377, "hia": 1378, "moças": 1379, "homero": 1380, "suspeita": 1381, "chegar": 1382, "subi": 1383, "escada": 1384, "fé": 1385, "othello": 1386, "questão": 1387, "diziam": 1388, "sanchinha": 1389, "abriu": 1390, "polemica": 1391, "jornaes": 1392, "relogio": 1393, "000": 1394, "esquece": 1395, "andarahy": 1396, "explicado": 1397, "8": 1398, "distribute": 1399, "charge": 1400, "such": 1401, "distribution": 1402, "comply": 1403, "paid": 1404, "state": 1405, "tax": 1406, "volunteers": 1407, "anyone": 1408, "most": 1409, "where": 1410, "6": 1411, "destas": 1412, "lua": 1413, "bastou": 1414, "murmurou": 1415, "deram": 1416, "poz": 1417, "tiver": 1418, "cuidar": 1419, "desappareceu": 1420, "pintura": 1421, "cantos": 1422, "fomos": 1423, "adolescencia": 1424, "differente": 1425, "consola": 1426, "recente": 1427, "antigos": 1428, "amigas": 1429, "exacto": 1430, "forças": 1431, "memorias": 1432, "tempos": 1433, "lendo": 1434, "sae": 1435, "candida": 1436, "gamão": 1437, "interrompeu": 1438, "portas": 1439, "seguiu": 1440, "estima": 1441, "cerimonia": 1442, "nesta": 1443, "dentes": 1444, "febres": 1445, "impede": 1446, "festas": 1447, "dôr": 1448, "disseram": 1449, "direi": 1450, "lido": 1451, "bastante": 1452, "frio": 1453, "agradeceu": 1454, "troca": 1455, "recordações": 1456, "besta": 1457, "minuto": 1458, "subir": 1459, "nascido": 1460, "apezar": 1461, "sósinho": 1462, "embaixo": 1463, "destes": 1464, "deve": 1465, "fôr": 1466, "vigario": 1467, "licções": 1468, "flôr": 1469, "sorte": 1470, "tiveram": 1471, "chorou": 1472, "expressão": 1473, "italiano": 1474, "dal": 1475, "ix": 1476, "presença": 1477, "apprendeu": 1478, "inferno": 1479, "valia": 1480, "compoz": 1481, "composto": 1482, "recusa": 1483, "raro": 1484, "aliás": 1485, "lettra": 1486, "absolutamente": 1487, "podendo": 1488, "etc": 1489, "pedra": 1490, "duvida": 1491, "projectos": 1492, "parentes": 1493, "doutrina": 1494, "esperou": 1495, "sorrindo": 1496, "recordar": 1497, "melancolia": 1498, "anjos": 1499, "afim": 1500, "passavam": 1501, "perguntas": 1502, "dissera": 1503, "repente": 1504, "fechava": 1505, "entrava": 1506, "surda": 1507, "presas": 1508, "fel": 1509, "forte": 1510, "nariz": 1511, "abertos": 1512, "acabasse": 1513, "correu": 1514, "estes": 1515, "amar": 1516, "creaturas": 1517, "repentina": 1518, "dezesete": 1519, "repartição": 1520, "tamanho": 1521, "cantando": 1522, "tratava": 1523, "guerra": 1524, "guardar": 1525, "nessa": 1526, "mudança": 1527, "vertigem": 1528, "despezas": 1529, "joias": 1530, "alcova": 1531, "administração": 1532, "negocios": 1533, "mortos": 1534, "textos": 1535, "acudi": 1536, "entro": 1537, "sequer": 1538, "animo": 1539, "ameaça": 1540, "ruim": 1541, "sairam": 1542, "cocadas": 1543, "comer": 1544, "perfeição": 1545, "deixára": 1546, "importa": 1547, "elogios": 1548, "termos": 1549, "sete": 1550, "falaria": 1551, "escolher": 1552, "começava": 1553, "prometto": 1554, "orações": 1555, "contas": 1556, "beneficio": 1557, "existencia": 1558, "joelhos": 1559, "pensava": 1560, "passando": 1561, "religioso": 1562, "modos": 1563, "som": 1564, "perfeitamente": 1565, "cuidava": 1566, "possuia": 1567, "obliqua": 1568, "dissimulada": 1569, "merece": 1570, "manda": 1571, "obstante": 1572, "timidez": 1573, "moeda": 1574, "estamos": 1575, "ares": 1576, "recebeu": 1577, "conhecer": 1578, "invejas": 1579, "santo": 1580, "caridade": 1581, "aborrecido": 1582, "tornava": 1583, "oleos": 1584, "impeto": 1585, "traziam": 1586, "exposição": 1587, "ventura": 1588, "apanhar": 1589, "sympathia": 1590, "ambas": 1591, "tocar": 1592, "divino": 1593, "chamou": 1594, "dissimulação": 1595, "exclamação": 1596, "tirou": 1597, "proximo": 1598, "beiços": 1599, "egualmente": 1600, "terceira": 1601, "doces": 1602, "soube": 1603, "actos": 1604, "tristeza": 1605, "cuido": 1606, "exclamou": 1607, "batia": 1608, "louvores": 1609, "morta": 1610, "amores": 1611, "secreta": 1612, "tentei": 1613, "vela": 1614, "affeição": 1615, "dahi": 1616, "tua": 1617, "manha": 1618, "ti": 1619, "entendo": 1620, "crescer": 1621, "mysterio": 1622, "custou": 1623, "ponta": 1624, "felizes": 1625, "escrupulo": 1626, "paciencia": 1627, "contracto": 1628, "achasse": 1629, "indagar": 1630, "visse": 1631, "folhas": 1632, "ganha": 1633, "acceitei": 1634, "esperei": 1635, "escrevi": 1636, "ligas": 1637, "haveria": 1638, "confusão": 1639, "chegando": 1640, "mostrei": 1641, "ponho": 1642, "culpa": 1643, "mirando": 1644, "fechar": 1645, "cerebro": 1646, "convicção": 1647, "verdadeira": 1648, "juntas": 1649, "recebi": 1650, "trombeta": 1651, "alliados": 1652, "feições": 1653, "descobrir": 1654, "cattete": 1655, "hypothese": 1656, "saisse": 1657, "estaria": 1658, "referi": 1659, "contado": 1660, "modestia": 1661, "sido": 1662, "mandei": 1663, "cadaver": 1664, "lepra": 1665, "amai": 1666, "cancella": 1667, "russos": 1668, "come": 1669, "arithmeticas": 1670, "2": 1671, "obsequio": 1672, "corria": 1673, "barbeiro": 1674, "protected": 1675, "compliance": 1676, "its": 1677, "web": 1678, "owner": 1679, "but": 1680, "donate": 1681, "medium": 1682, "replacement": 1683, "contact": 1684, "limited": 1685, "received": 1686, "give": 1687, "check": 1688, "country": 1689, "before": 1690, "55752": 1691, "also": 1692, "available": 1693, "encontrei": 1694, "bairro": 1695, "chapéo": 1696, "cançado": 1697, "esforço": 1698, "terão": 1699, "ii": 1700, "digamos": 1701, "frente": 1702, "tecto": 1703, "flores": 1704, "figuras": 1705, "interno": 1706, "enganar": 1707, "consultar": 1708, "recordação": 1709, "datas": 1710, "longo": 1711, "désse": 1712, "reminiscencias": 1713, "apagou": 1714, "vás": 1715, "segredinhos": 1716, "tanta": 1717, "mano": 1718, "creia": 1719, "examinar": 1720, "imperio": 1721, "comtudo": 1722, "tantos": 1723, "amarissimo": 1724, "superlativos": 1725, "feição": 1726, "presilhas": 1727, "pescoço": 1728, "chita": 1729, "vagar": 1730, "consequencia": 1731, "rapido": 1732, "movimentos": 1733, "outrosim": 1734, "lances": 1735, "itaguahy": 1736, "nascer": 1737, "appareceu": 1738, "ordenado": 1739, "fique": 1740, "autoridade": 1741, "phenomeno": 1742, "enviuvou": 1743, "fortuna": 1744, "vestia": 1745, "persuasão": 1746, "erguia": 1747, "moraes": 1748, "namorar": 1749, "trinta": 1750, "escravos": 1751, "teimava": 1752, "escuro": 1753, "pente": 1754, "rasos": 1755, "serviços": 1756, "orelhas": 1757, "retratos": 1758, "molestias": 1759, "tirasse": 1760, "fresca": 1761, "vestir": 1762, "viveu": 1763, "«o": 1764, "chegava": 1765, "possiveis": 1766, "calix": 1767, "maestro": 1768, "genio": 1769, "retorquiu": 1770, "emendar": 1771, "recebe": 1772, "enchia": 1773, "theoria": 1774, "cantava": 1775, "terror": 1776, "separar": 1777, "unicamente": 1778, "jogar": 1779, "servia": 1780, "voltava": 1781, "pegava": 1782, "confusas": 1783, "repetiam": 1784, "saias": 1785, "fugia": 1786, "buscasse": 1787, "respostas": 1788, "vagas": 1789, "companheiros": 1790, "missas": 1791, "bondade": 1792, "andavam": 1793, "habitual": 1794, "rumor": 1795, "certeza": 1796, "comprido": 1797, "officios": 1798, "inscripção": 1799, "confissão": 1800, "apertando": 1801, "exacta": 1802, "tel": 1803, "escripta": 1804, "poria": 1805, "estudante": 1806, "faltava": 1807, "vocês": 1808, "jogando": 1809, "fitou": 1810, "dirá": 1811, "vejo": 1812, "facilmente": 1813, "jurar": 1814, "varia": 1815, "contos": 1816, "hesitou": 1817, "ceder": 1818, "conselhos": 1819, "valeu": 1820, "teimasse": 1821, "ferida": 1822, "interessante": 1823, "desvanecimento": 1824, "orgulho": 1825, "abril": 1826, "roemos": 1827, "metteu": 1828, "pupillas": 1829, "religiosos": 1830, "calou": 1831, "sujeito": 1832, "paga": 1833, "fechando": 1834, "perigo": 1835, "reflectia": 1836, "circumstancias": 1837, "proprias": 1838, "parou": 1839, "sinhásinha": 1840, "comprei": 1841, "fiquemos": 1842, "cór": 1843, "pratica": 1844, "explico": 1845, "vago": 1846, "resistencia": 1847, "trabalhar": 1848, "presta": 1849, "mudar": 1850, "espiritual": 1851, "fará": 1852, "pensasse": 1853, "pedido": 1854, "escolha": 1855, "lentamente": 1856, "repetindo": 1857, "desfazer": 1858, "levantei": 1859, "pequenino": 1860, "medida": 1861, "intima": 1862, "parenta": 1863, "pergunto": 1864, "estiver": 1865, "supponha": 1866, "firme": 1867, "proxima": 1868, "accendeu": 1869, "espectaculo": 1870, "vaga": 1871, "saíam": 1872, "estrellas": 1873, "podemos": 1874, "oito": 1875, "elogio": 1876, "venho": 1877, "esteve": 1878, "andei": 1879, "ficando": 1880, "nego": 1881, "falasse": 1882, "pasmado": 1883, "geito": 1884, "sentimentos": 1885, "longos": 1886, "algo": 1887, "insistisse": 1888, "irei": 1889, "portão": 1890, "contente": 1891, "coche": 1892, "imperial": 1893, "intervenção": 1894, "pedindo": 1895, "reflectindo": 1896, "beijava": 1897, "entrando": 1898, "temos": 1899, "cuidado": 1900, "entendido": 1901, "ouço": 1902, "acompanhar": 1903, "serviço": 1904, "obedeci": 1905, "baixa": 1906, "curioso": 1907, "aviso": 1908, "marcha": 1909, "metaphora": 1910, "caíam": 1911, "tristes": 1912, "preferia": 1913, "facilidade": 1914, "rasgos": 1915, "acções": 1916, "varias": 1917, "cabello": 1918, "espelho": 1919, "pancada": 1920, "vira": 1921, "crescendo": 1922, "quantos": 1923, "ultimas": 1924, "altura": 1925, "linha": 1926, "rapida": 1927, "emoções": 1928, "boca": 1929, "encoberto": 1930, "revelou": 1931, "aberto": 1932, "recado": 1933, "observou": 1934, "entendi": 1935, "esquecido": 1936, "sereno": 1937, "correndo": 1938, "bastaria": 1939, "cap": 1940, "mysterios": 1941, "animou": 1942, "recuar": 1943, "cedeu": 1944, "esforços": 1945, "accordo": 1946, "ó": 1947, "chega": 1948, "confirmou": 1949, "tomei": 1950, "materias": 1951, "reitor": 1952, "despediu": 1953, "ficasse": 1954, "mau": 1955, "gostando": 1956, "chamado": 1957, "faltar": 1958, "deitei": 1959, "saimos": 1960, "sós": 1961, "precisava": 1962, "fitava": 1963, "impaciencia": 1964, "razões": 1965, "taquara": 1966, "levantar": 1967, "conego": 1968, "realidade": 1969, "«os": 1970, "formula": 1971, "vantagem": 1972, "ordens": 1973, "tantas": 1974, "aborrecer": 1975, "haviamos": 1976, "companheiro": 1977, "malicia": 1978, "eras": 1979, "evitar": 1980, "iremos": 1981, "lindo": 1982, "collega": 1983, "estando": 1984, "notar": 1985, "chaves": 1986, "liberdade": 1987, "sorriso": 1988, "explicações": 1989, "trez": 1990, "poucas": 1991, "semelhança": 1992, "preparação": 1993, "contal": 1994, "finado": 1995, "porquanto": 1996, "trepadas": 1997, "comquanto": 1998, "exactamente": 1999, "puz": 2000, "vacca": 2001, "dará": 2002, "gostei": 2003, "embarque": 2004, "repliquei": 2005, "deixo": 2006, "iago": 2007, "ciume": 2008, "desastre": 2009, "peraltas": 2010, "apparecia": 2011, "naquelles": 2012, "dona": 2013, "dormia": 2014, "somno": 2015, "morria": 2016, "declarou": 2017, "dissimular": 2018, "naturaes": 2019, "remorso": 2020, "superlativo": 2021, "verdadeiras": 2022, "lembrando": 2023, "pergunte": 2024, "incommodo": 2025, "importante": 2026, "desdemona": 2027, "quadro": 2028, "piston": 2029, "cavalleiro": 2030, "relê": 2031, "presilha": 2032, "escapei": 2033, "commercio": 2034, "adoravel": 2035, "casado": 2036, "teu": 2037, "onze": 2038, "azul": 2039, "demora": 2040, "poude": 2041, "constantinopla": 2042, "metti": 2043, "b": 2044, "levei": 2045, "havel": 2046, "bacharel": 2047, "rei": 2048, "azas": 2049, "astronomia": 2050, "baile": 2051, "esterlinas": 2052, "sirius": 2053, "marte": 2054, "espada": 2055, "bolas": 2056, "incidente": 2057, "teus": 2058, "passear": 2059, "debuxo": 2060, "mouro": 2061, "solução": 2062, "editions": 2063, "creating": 2064, "part": 2065, "copying": 2066, "unless": 2067, "mission": 2068, "person": 2069, "collection": 2070, "individual": 2071, "right": 2072, "displaying": 2073, "support": 2074, "freely": 2075, "format": 2076, "status": 2077, "distributed": 2078, "posted": 2079, "holder": 2080, "fees": 2081, "providing": 2082, "requirements": 2083, "additional": 2084, "form": 2085, "site": 2086, "provided": 2087, "within": 2088, "days": 2089, "cannot": 2090, "damages": 2091, "how": 2092, "our": 2093, "cost": 2094, "away": 2095, "included": 2096, "machado": 2097, "assis": 2098, "date": 2099, "start": 2100, "produced": 2101, "version": 2102, "educational": 2103, "brasil": 2104, "des": 2105, "central": 2106, "fechei": 2107, "leitura": 2108, "mettesse": 2109, "bonitos": 2110, "feios": 2111, "visinhos": 2112, "calados": 2113, "anecdota": 2114, "bilhetes": 2115, "mettido": 2116, "imprimil": 2117, "centro": 2118, "massinissa": 2119, "personagens": 2120, "lavadouro": 2121, "louça": 2122, "consegui": 2123, "externo": 2124, "tinta": 2125, "data": 2126, "fariam": 2127, "certos": 2128, "falo": 2129, "secca": 2130, "modesta": 2131, "entraram": 2132, "pegasse": 2133, "contasse": 2134, "sombras": 2135, "viessem": 2136, "vivi": 2137, "tomo": 2138, "celebre": 2139, "novembro": 2140, "melhores": 2141, "historias": 2142, "tartaruga": 2143, "pegam": 2144, "crê": 2145, "creançolas": 2146, "vulgar": 2147, "tratar": 2148, "mettel": 2149, "desejos": 2150, "«prima": 2151, "«se": 2152, "soubesse": 2153, "phrases": 2154, "gravata": 2155, "magro": 2156, "cincoenta": 2157, "graves": 2158, "gravissimo": 2159, "curou": 2160, "recusou": 2161, "justo": 2162, "acceitou": 2163, "quizessem": 2164, "permittia": 2165, "acceitar": 2166, "necessario": 2167, "enorme": 2168, "legado": 2169, "testamento": 2170, "louvor": 2171, "opinar": 2172, "calculo": 2173, "atropello": 2174, "divertir": 2175, "serão": 2176, "voltado": 2177, "copia": 2178, "fòro": 2179, "escriptorio": 2180, "trabalhava": 2181, "perdia": 2182, "sorria": 2183, "montar": 2184, "subia": 2185, "carnes": 2186, "«mamãe": 2187, "pallida": 2188, "irmão": 2189, "acostumado": 2190, "vergonha": 2191, "politico": 2192, "lazer": 2193, "comprou": 2194, "duzia": 2195, "maria": 2196, "mettida": 2197, "eterno": 2198, "vagamente": 2199, "mostra": 2200, "concluo": 2201, "boceta": 2202, "casados": 2203, "brancos": 2204, "verdadeiramente": 2205, "abanou": 2206, "córos": 2207, "excellente": 2208, "beber": 2209, "creação": 2210, "tolerava": 2211, "tragico": 2212, "libretto": 2213, "genero": 2214, "eternidade": 2215, "manuscripto": 2216, "partitura": 2217, "direitos": 2218, "teriam": 2219, "fugindo": 2220, "sufficiente": 2221, "confuso": 2222, "aquellas": 2223, "sublime": 2224, "contraria": 2225, "apparencia": 2226, "chegam": 2227, "inglez": 2228, "evidentemente": 2229, "inuteis": 2230, "x": 2231, "perda": 2232, "resumo": 2233, "dada": 2234, "dezeseis": 2235, "esperasse": 2236, "sentiu": 2237, "devota": 2238, "temente": 2239, "testemunhas": 2240, "familiares": 2241, "faceis": 2242, "conversações": 2243, "brincava": 2244, "hostia": 2245, "respondia": 2246, "viria": 2247, "ultimamente": 2248, "apertal": 2249, "atordoado": 2250, "coqueiro": 2251, "inquieto": 2252, "adivinhando": 2253, "meninas": 2254, "adolescentes": 2255, "cria": 2256, "cosido": 2257, "secreto": 2258, "travessuras": 2259, "completa": 2260, "abanava": 2261, "chamando": 2262, "aventuras": 2263, "hesitação": 2264, "adverti": 2265, "estremecer": 2266, "desceram": 2267, "chegaram": 2268, "éramos": 2269, "chave": 2270, "pendente": 2271, "exclusivamente": 2272, "batendo": 2273, "queixo": 2274, "fundos": 2275, "prego": 2276, "mudado": 2277, "grossos": 2278, "feitos": 2279, "desciam": 2280, "recto": 2281, "despeito": 2282, "aguas": 2283, "negar": 2284, "capitolina": 2285, "marcado": 2286, "adolescente": 2287, "virgem": 2288, "fitavam": 2289, "tornavam": 2290, "puder": 2291, "estylo": 2292, "colera": 2293, "grosso": 2294, "curtos": 2295, "jogo": 2296, "devesse": 2297, "mister": 2298, "deixando": 2299, "ando": 2300, "passarinhos": 2301, "interino": 2302, "morava": 2303, "reis": 2304, "premio": 2305, "comprar": 2306, "acudir": 2307, "reformar": 2308, "matava": 2309, "chegara": 2310, "effectivo": 2311, "tornar": 2312, "dirão": 2313, "vivesse": 2314, "emprego": 2315, "acharia": 2316, "risonho": 2317, "vexame": 2318, "bradava": 2319, "vermes": 2320, "origem": 2321, "xviii": 2322, "jurava": 2323, "jurei": 2324, "faltou": 2325, "livida": 2326, "cerrava": 2327, "promettia": 2328, "verá": 2329, "respeito": 2330, "choro": 2331, "proferi": 2332, "occasiões": 2333, "satisfeito": 2334, "sabido": 2335, "chora": 2336, "aborrecida": 2337, "destinada": 2338, "extraordinario": 2339, "aventura": 2340, "atrevidas": 2341, "embarcar": 2342, "fortaleza": 2343, "caracter": 2344, "admira": 2345, "franca": 2346, "podiamos": 2347, "rejeitou": 2348, "ordenação": 2349, "falará": 2350, "experimentar": 2351, "destinado": 2352, "prometti": 2353, "recommendações": 2354, "coberto": 2355, "rezei": 2356, "mediante": 2357, "berço": 2358, "perdi": 2359, "naufragio": 2360, "ladeira": 2361, "celebres": 2362, "conversando": 2363, "lampião": 2364, "ordene": 2365, "conhece": 2366, "seguido": 2367, "insinuou": 2368, "approvação": 2369, "gostar": 2370, "prazo": 2371, "interrogar": 2372, "hesitar": 2373, "sexo": 2374, "quente": 2375, "servo": 2376, "emenda": 2377, "«um": 2378, "terraço": 2379, "confiança": 2380, "cigana": 2381, "honesto": 2382, "interrompi": 2383, "fechou": 2384, "ancioso": 2385, "enfiado": 2386, "pedaços": 2387, "dimensões": 2388, "talento": 2389, "familias": 2390, "digno": 2391, "valer": 2392, "ambição": 2393, "reflexo": 2394, "extraordinariamente": 2395, "conte": 2396, "apontando": 2397, "presente": 2398, "universidade": 2399, "veremos": 2400, "terras": 2401, "alcançar": 2402, "possibilidade": 2403, "estendeu": 2404, "tirei": 2405, "beijou": 2406, "trocou": 2407, "majestade": 2408, "acabando": 2409, "parava": 2410, "ensinar": 2411, "namorados": 2412, "desenho": 2413, "antonio": 2414, "iriamos": 2415, "comprimentar": 2416, "baixinho": 2417, "varas": 2418, "cabia": 2419, "tochas": 2420, "piscando": 2421, "olho": 2422, "zangado": 2423, "pia": 2424, "interrompida": 2425, "cargo": 2426, "commovido": 2427, "fórma": 2428, "miral": 2429, "enferma": 2430, "molhados": 2431, "dor": 2432, "doeu": 2433, "lustre": 2434, "mui": 2435, "cheios": 2436, "honra": 2437, "socegado": 2438, "attenta": 2439, "curiosa": 2440, "parceiro": 2441, "campanhas": 2442, "haviam": 2443, "teimou": 2444, "adagio": 2445, "contarei": 2446, "chegue": 2447, "enfiados": 2448, "fluido": 2449, "agarrei": 2450, "visinhas": 2451, "puxar": 2452, "escapou": 2453, "cintura": 2454, "compor": 2455, "nympha": 2456, "amada": 2457, "estará": 2458, "inclinei": 2459, "feia": 2460, "levanta": 2461, "recuei": 2462, "preso": 2463, "ouvimos": 2464, "alegres": 2465, "disfarçar": 2466, "chamei": 2467, "encheram": 2468, "despedi": 2469, "recordando": 2470, "carne": 2471, "pensa": 2472, "saudade": 2473, "deitado": 2474, "honras": 2475, "pódes": 2476, "reflectir": 2477, "pio": 2478, "conheci": 2479, "ligado": 2480, "brincar": 2481, "paz": 2482, "pararam": 2483, "panno": 2484, "costura": 2485, "cantico": 2486, "tremulo": 2487, "fugiu": 2488, "busto": 2489, "estrepito": 2490, "necessaria": 2491, "movimento": 2492, "bater": 2493, "acabado": 2494, "dominava": 2495, "opinou": 2496, "enfiou": 2497, "inclinação": 2498, "deteve": 2499, "prosa": 2500, "sacerdote": 2501, "sincera": 2502, "humanas": 2503, "modelo": 2504, "padrinho": 2505, "acontecia": 2506, "interveiu": 2507, "manifesta": 2508, "impulsos": 2509, "dedo": 2510, "escuras": 2511, "egua": 2512, "reflecti": 2513, "companheira": 2514, "entendeu": 2515, "duvidar": 2516, "doia": 2517, "estás": 2518, "confidencia": 2519, "ordenou": 2520, "enxuguei": 2521, "negou": 2522, "quantas": 2523, "innocente": 2524, "pagamento": 2525, "irmã": 2526, "emendou": 2527, "objectos": 2528, "zangava": 2529, "sacudi": 2530, "padecer": 2531, "prender": 2532, "barbonos": 2533, "deixal": 2534, "affligir": 2535, "atou": 2536, "facto": 2537, "vier": 2538, "extranho": 2539, "injuria": 2540, "espiava": 2541, "atirar": 2542, "pretas": 2543, "tornando": 2544, "golpe": 2545, "promette": 2546, "absolvição": 2547, "abane": 2548, "fio": 2549, "pagina": 2550, "espanto": 2551, "exquisita": 2552, "portanto": 2553, "pazes": 2554, "reconciliação": 2555, "pressa": 2556, "arrependimento": 2557, "casando": 2558, "queira": 2559, "juremos": 2560, "haja": 2561, "investidura": 2562, "alvitre": 2563, "corações": 2564, "mares": 2565, "moveis": 2566, "chorei": 2567, "exageração": 2568, "disposição": 2569, "credor": 2570, "ida": 2571, "definitiva": 2572, "estariam": 2573, "porção": 2574, "fusco": 2575, "abraçou": 2576, "victima": 2577, "guardal": 2578, "branco": 2579, "despedidas": 2580, "beijei": 2581, "março": 2582, "allopathia": 2583, "religião": 2584, "tratei": 2585, "cujo": 2586, "novos": 2587, "cantar": 2588, "prompta": 2589, "vivemos": 2590, "teimosos": 2591, "viagens": 2592, "exemplar": 2593, "acontecimentos": 2594, "recreios": 2595, "vasto": 2596, "tristezas": 2597, "lençóes": 2598, "sonetos": 2599, "desses": 2600, "treze": 2601, "anteriores": 2602, "perfeito": 2603, "busquei": 2604, "lvi": 2605, "lel": 2606, "deixavam": 2607, "correspondente": 2608, "fortes": 2609, "affectuosas": 2610, "caricias": 2611, "entrado": 2612, "disposto": 2613, "tratado": 2614, "chegámos": 2615, "esquina": 2616, "lembravam": 2617, "accordei": 2618, "dormi": 2619, "madrugada": 2620, "interromper": 2621, "evocava": 2622, "convivas": 2623, "amarellas": 2624, "notas": 2625, "metal": 2626, "viste": 2627, "par": 2628, "chinellas": 2629, "lembranças": 2630, "quitanda": 2631, "excellentissima": 2632, "palpebras": 2633, "lentes": 2634, "direcção": 2635, "haverá": 2636, "tosse": 2637, "saio": 2638, "garganta": 2639, "lxii": 2640, "explicasse": 2641, "cruel": 2642, "repetir": 2643, "olhavam": 2644, "separados": 2645, "truncado": 2646, "metades": 2647, "nasceu": 2648, "seculo": 2649, "espiar": 2650, "conversava": 2651, "empreguei": 2652, "banal": 2653, "concluir": 2654, "objecto": 2655, "mostrava": 2656, "quarta": 2657, "tivera": 2658, "recebendo": 2659, "referir": 2660, "lxvi": 2661, "viviam": 2662, "chuva": 2663, "cumpre": 2664, "enfermeira": 2665, "lxvii": 2666, "amanheceu": 2667, "buscal": 2668, "digam": 2669, "suspirando": 2670, "juizo": 2671, "humana": 2672, "piedade": 2673, "devedor": 2674, "mocinho": 2675, "causas": 2676, "essencia": 2677, "peccados": 2678, "chego": 2679, "bellos": 2680, "almoçar": 2681, "armazem": 2682, "ashaverus": 2683, "archanjo": 2684, "soou": 2685, "bello": 2686, "botas": 2687, "namorada": 2688, "impaciente": 2689, "m": 2690, "desprezo": 2691, "abatido": 2692, "dôres": 2693, "attento": 2694, "cuides": 2695, "escutava": 2696, "voltámos": 2697, "convidar": 2698, "mirar": 2699, "venhamos": 2700, "preço": 2701, "capitulos": 2702, "recolhi": 2703, "fogo": 2704, "vaes": 2705, "offereceu": 2706, "espantada": 2707, "ouviram": 2708, "fizemos": 2709, "cabeças": 2710, "semelhanças": 2711, "coitado": 2712, "morre": 2713, "chovia": 2714, "venceu": 2715, "engano": 2716, "nellas": 2717, "turquia": 2718, "refutal": 2719, "mando": 2720, "toma": 2721, "predicção": 2722, "feitas": 2723, "pinta": 2724, "formam": 2725, "criado": 2726, "070": 2727, "apostolos": 2728, "serei": 2729, "substituto": 2730, "bulha": 2731, "dinheiros": 2732, "casou": 2733, "cunhadinha": 2734, "fada": 2735, "perdoe": 2736, "expressões": 2737, "nora": 2738, "consultou": 2739, "tijuca": 2740, "pyramides": 2741, "esculptor": 2742, "mangas": 2743, "culpadas": 2744, "cx": 2745, "guardei": 2746, "pintado": 2747, "fugisse": 2748, "circumstancia": 2749, "curto": 2750, "successos": 2751, "cães": 2752, "veneno": 2753, "droga": 2754, "imitações": 2755, "imita": 2756, "ficára": 2757, "purgatorio": 2758, "escrevel": 2759, "demanda": 2760, "apalpei": 2761, "proximos": 2762, "escriptor": 2763, "nadar": 2764, "querida": 2765, "lapa": 2766, "geral": 2767, "fixa": 2768, "scismando": 2769, "tardia": 2770, "sexta": 2771, "regresso": 2772, "conheceu": 2773, "retrospectiva": 2774, "found": 2775, "means": 2776, "these": 2777, "general": 2778, "used": 2779, "receive": 2780, "complying": 2781, "derivative": 2782, "they": 2783, "please": 2784, "read": 2785, "return": 2786, "obtain": 2787, "entity": 2788, "people": 2789, "who": 2790, "see": 2791, "below": 2792, "help": 2793, "future": 2794, "public": 2795, "performing": 2796, "outside": 2797, "following": 2798, "links": 2799, "notice": 2800, "paragraphs": 2801, "9": 2802, "up": 2803, "official": 2804, "user": 2805, "royalty": 2806, "applicable": 2807, "he": 2808, "payments": 2809, "money": 2810, "writing": 2811, "defect": 2812, "efforts": 2813, "defective": 2814, "equipment": 2815, "disclaimer": 2816, "except": 2817, "liability": 2818, "written": 2819, "warranties": 2820, "limitation": 2821, "make": 2822, "new": 2823, "number": 2824, "anywhere": 2825, "parts": 2826, "world": 2827, "almost": 2828, "restrictions": 2829, "whatsoever": 2830, "re": 2831, "ll": 2832, "laura": 2833, "natal": 2834, "rodriguez": 2835, "&": 2836, "marc": 2837, "hooghe": 2838, "literature": 2839, "soon": 2840, "extended": 2841, "linking": 2842, "sources": 2843, "education": 2844, "worldwide": 2845, "mooc": 2846, "materials": 2847, "images": 2848, "generously": 2849, "made": 2850, "bibliotheca": 2851, "nacional": 2852, "digital": 2853, "editor": 2854, "i": 2855, "conheço": 2856, "sentou": 2857, "recitando": 2858, "interrompesse": 2859, "continue": 2860, "amuado": 2861, "habitos": 2862, "curso": 2863, "alcunha": 2864, "petropolis": 2865, "camarote": 2866, "diccionarios": 2867, "ironia": 2868, "attribuir": 2869, "cochilando": 2870, "ficará": 2871, "creado": 2872, "fil": 2873, "construir": 2874, "levado": 2875, "criei": 2876, "economia": 2877, "entenderam": 2878, "miudas": 2879, "tomam": 2880, "augusto": 2881, "nero": 2882, "alcanço": 2883, "pinturas": 2884, "analogo": 2885, "flôres": 2886, "casuarina": 2887, "contraste": 2888, "ruidosa": 2889, "atar": 2890, "velhice": 2891, "lacuna": 2892, "põe": 2893, "aguenta": 2894, "extranhos": 2895, "documentos": 2896, "falam": 2897, "obriga": 2898, "distracções": 2899, "raras": 2900, "monotonia": 2901, "variar": 2902, "suburbios": 2903, "luiz": 2904, "alcançavam": 2905, "agradeço": 2906, "peores": 2907, "iii": 2908, "proferir": 2909, "remoto": 2910, "trocar": 2911, "agradar": 2912, "amam": 2913, "1857": 2914, "atrevia": 2915, "terá": 2916, "lutar": 2917, "calculos": 2918, "desconfiar": 2919, "ganho": 2920, "satisfazer": 2921, "altos": 2922, "destinos": 2923, "governou": 2924, "cedendo": 2925, "politicos": 2926, "defendendo": 2927, "clero": 2928, "capote": 2929, "comece": 2930, "pensado": 2931, "pique": 2932, "veneração": 2933, "affecto": 2934, "amargo": 2935, "iv": 2936, "rodaque": 2937, "ficassem": 2938, "esticadas": 2939, "chupado": 2940, "vagaroso": 2941, "arrastado": 2942, "premissa": 2943, "v": 2944, "lepido": 2945, "vendendo": 2946, "homeopatha": 2947, "escrava": 2948, "aonde": 2949, "morando": 2950, "deputado": 2951, "confessando": 2952, "tomára": 2953, "ajudar": 2954, "doentes": 2955, "remedios": 2956, "homeopathia": 2957, "optimo": 2958, "confessava": 2959, "sermos": 2960, "acima": 2961, "viuvo": 2962, "serenas": 2963, "comendo": 2964, "extincto": 2965, "aljube": 2966, "crime": 2967, "gordo": 2968, "respiração": 2969, "cocheira": 2970, "descanço": 2971, "largos": 2972, "physicas": 2973, "caía": 2974, "partia": 2975, "desesperadamente": 2976, "tremula": 2977, "cuidou": 2978, "estivessem": 2979, "acostumar": 2980, "monte": 2981, "damas": 2982, "levaram": 2983, "ardor": 2984, "sexual": 2985, "obrigações": 2986, "jogava": 2987, "vii": 2988, "fòra": 2989, "pôz": 2990, "mineira": 2991, "fernandes": 2992, "esconder": 2993, "juventude": 2994, "apanhados": 2995, "nuca": 2996, "touca": 2997, "surdos": 2998, "preta": 2999, "rapada": 3000, "pegado": 3001, "tiraram": 3002, "comprado": 3003, "sociedade": 3004, "pandora": 3005, "estendendo": 3006, "cavalheiro": 3007, "encardido": 3008, "viii": 3009, "socegada": 3010, "scena": 3011, "luzes": 3012, "começar": 3013, "valha": 3014, "empresario": 3015, "bradar": 3016, "cortejar": 3017, "princeza": 3018, "lutam": 3019, "soprano": 3020, "comprimarios": 3021, "marcolini": 3022, "gole": 3023, "pousou": 3024, "conservatorio": 3025, "rival": 3026, "premios": 3027, "mystica": 3028, "aborrecivel": 3029, "descoberta": 3030, "abrira": 3031, "recreio": 3032, "reconciliar": 3033, "recebidas": 3034, "escutai": 3035, "executar": 3036, "digna": 3037, "misericordia": 3038, "executada": 3039, "inventou": 3040, "ensaios": 3041, "dividir": 3042, "logares": 3043, "composição": 3044, "explicam": 3045, "encobrindo": 3046, "querem": 3047, "difficilmente": 3048, "admitte": 3049, "certas": 3050, "lacunas": 3051, "negando": 3052, "juram": 3053, "drama": 3054, "nascidos": 3055, "transcrever": 3056, "fidelidade": 3057, "calcular": 3058, "utilidade": 3059, "crescente": 3060, "musico": 3061, "recebem": 3062, "divisão": 3063, "bradou": 3064, "furia": 3065, "dó": 3066, "cabe": 3067, "metaphysica": 3068, "xi": 3069, "ecclesiasticos": 3070, "concebido": 3071, "vingasse": 3072, "entrasse": 3073, "prazos": 3074, "affeiçoando": 3075, "brincos": 3076, "escondidas": 3077, "arranjavamos": 3078, "ritual": 3079, "non": 3080, "vinho": 3081, "pediam": 3082, "xii": 3083, "tonto": 3084, "«sempre": 3085, "«em": 3086, "vós": 3087, "goso": 3088, "envolvia": 3089, "satisfação": 3090, "meninos": 3091, "andassem": 3092, "creanca": 3093, "lindos": 3094, "desengano": 3095, "retorquia": 3096, "maluca": 3097, "sonhára": 3098, "reproduziam": 3099, "familiaridade": 3100, "notou": 3101, "còr": 3102, "entendia": 3103, "silencios": 3104, "descobriam": 3105, "desgosto": 3106, "intensos": 3107, "intervallos": 3108, "eternas": 3109, "crentes": 3110, "palpitar": 3111, "comparavel": 3112, "xiii": 3113, "degraus": 3114, "puxando": 3115, "peso": 3116, "corda": 3117, "creancas": 3118, "adoeciam": 3119, "costa": 3120, "mostrasse": 3121, "«é": 3122, "exclamava": 3123, "coçava": 3124, "therapeutica": 3125, "esburacando": 